[
  {
    "id" : 0,
    "mainGroupId" : 1,
    "groupnumber" : 1,
    "groupname" : "Headache",
    "subsection" : "1.1",
    "condition" : "Tension headache",
    "readcode" : "E2781",
    "genInfo" : "Headache is a common complaint, only 10% have a treatable cause and only 0.5% are serious. The most common cause is stress, which may be due to work or family difficulties. Other causes include eye strain and dehydration.",
    "history" : "Ask about:\n• Duration; hours, days, weeks or even months.\n• Site - on top of head pressing down or like a tight band around the head.\n• Work environment; long hours, shift work, computer use, deadlines, exams.\n• Uncomfortable work position and/or bad posture.\n• Eyestrain, sleep deprivation.\n• Difficulty in concentrating.\n• Dehydration or hunger, irregular meal times, caffeine withdrawal.\n• Exposure to cold air or eating cold food/drink may cause an “ice creamheadache”.\n• Social factors, relationship stress, alcohol intake, irregular meals.\n• Nausea/vomiting; consider Migraine.\n• Fever, rash, neck stiffness or photophobia, consider Meningitis.\n• Recent head injury including boxing. See protocol 1.2",
    "examination" : "Check for:\n• Temp, pulse, BP, PERLA and visual acuity.\n• Neck stiffness, neck examination. Chin to chest.\n• Skin rash.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: \nAnalgesia, Paracetamol 2 x 500mg tablets qds and/or Ibuprofen 400mg tablets tds.\n\nAdvice: Avoid precipitating factors and consider Occupational Health aspects: Consider light duties. B chit 1/7.",
    "occHealth" : "Occupational Health:\n\nAsk them to consider duration of work, office lighting, computer use, sources of stress. If eye strain is suspected encourage the patient to book an eye test via an optician. Display screen equipment (DSE) eyesight examination vouchers for use at Specsavers can be obtained via the unit admin office.",
    "refer" : "Recent head injury or similar symptoms in preceding month. Refer to MO if no improvement after 24 hours.",
    "highlight" : "Immediate referral warning signs\n\nIncreasing severity of headache.\n• Irritability or irrational behaviour.\n• Persistent vomiting.\n• Photophobia, blurred or double vision.\n• Neck stiffness.\n• Decreased conscious level.\n• Convulsions.\n\nThe above may be either due to a mass in the brain such as bleed inside the skull, leading to raised pressure inside the skull or if associated with a fever may be due to an acute brain infection.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "Diagnose_A_Headache.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 1,
    "mainGroupId" : 1,
    "groupnumber" : 1,
    "groupname" : "Headache",
    "subsection" : "1.2",
    "condition" : "Post Head Injury Headache",
    "readcode" : "SC20z-2",
    "genInfo" : "Any significant injury or blow to the head will cause a mild brain injury, also called concussion. This usually resolves after minutes or days but sometimes headaches may persist for months or rarely years. These long term headaches are called post traumatic or post-concussion headaches and may be associated with changes in mental function such as poor concentration and memory.",
    "history" : "Ask about:\n• Mechanism of head injury.\n• Duration of any loss of consciousness.\n• Duration of any pre and post traumatic amnesia.\n• Site and nature of pain now.\n• Nausea and/or vomiting.\n• Visual symptoms e.g. double vision or blurring of vision.\n• Previous head injury or brain surgery.",
    "examination" : "Check for:\n• Temp, pulse, BP, PERLA, and visual acuity.\n• Check skull for tenderness, bruising, swelling or cuts.\n• Check movement, sensation and power of limbs. Look for any loss of sensation or power and compare one side to the other.",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer to the MO.\n\nManagement Intermediate Level\nTreatment:\n• Paracetamol 2 x 500mg tablets qds and/or Ibuprofen 400mg tablets tds.\n• Consider LD Chit B 3/7 max. To see MO if longer period required.\n\nAdvice:\n• Print and hand the patient the Patient’s Guide to Concussion leaflet. Read through the symptoms and make sure they know how to contact medical help if their condition deteriorates.\n• Advise them to avoid tiring journeys, driving, contact sports, stress and alcohol until the headache has resolved. Good sleep and gentle exercise may help.",
    "occHealth" : "Occupational Health:\n\nNo contact sports for a minimum of one week. Consider restriction on driving, weapons and use of DSE for short period if any visual or concentration symptoms.",
    "refer" : "If the head injury was minor without loss of consciousness or loss of memory (amnesia) and all observations are normal then analgesia may be given and routine referral made with the doctor within 24 hrs.",
    "highlight" : "Immediate referral warning signs\n\nIncreasing severity of headache.\n• Irritability or irrational behaviour.\n• Persistent vomiting.\n• Photophobia, blurred or double vision.\n• Neck stiffness.\n• Decreased conscious level or convulsions.\n\nThese signs may be due to a space occupying lesion such as intracranial bleed, leading to raised intracranial pressure or if associated with a fever may be due to acute meningitis.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "Diagnose_A_Headache.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 2,
    "mainGroupId" : 1,
    "groupnumber" : 1,
    "groupname" : "Headache",
    "subsection" : "1.3",
    "condition" : "Migraine",
    "readcode" : "F26",
    "genInfo" : "Moderate or severe, mostly unilateral, headaches associated with nausea and vomiting, light sensitivity (photophobia) andincreased sensitivity to sound (phonophobia).One third of migraines are preceded by an aura which is an unusual visual, olfactory orother sensory experience. Migraines typically last from 4 -72 hours. Trigger factors may include fatigue, anxiety, stress, depression, changes in diet such as fasting, irregular meals, bright lights, noise, hypoxia, strong odours, menstrual cycle hormones and oral contraceptive pill. Certain food items such as cheese, chocolate or alcohol may also trigger migraines.",
    "history" : "Ask About: \n• Gradual development of a unilateral headache becoming throbbing or pulsating in nature and made worse by slightest movement or noise. \n• Early symptoms of tiredness, yawning, pallor and visual disturbance such as spots or flashing lights in front of eyes. \n• Photophobia, nausea and vomiting, phonophobia. \n• PMH: migraine. \n• Recent commencement or change of contraceptive pill.",
    "examination" : "Check for:\n• Temp, pulse, BP, visual acuity, PERLA.\n• Tone, power, co-ordination, sensation.",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\n\nTreatment:\nKnown migraine sufferers should keep adequate analgesia so that they can self medicate as soon as the symptoms start.\n• Paracetamol 2 x 500mg tablets qds or Migraleve tablets. Note: Paracetamol and Migraleve must not be supplied together. Migraleve maximum is two pink and 6 yellow tablets in 24hrs.\n\n• LD Chit B 1/7 if moderate to severe.\n• C chit if severe. Admit to MRS if living in single accommodation\n\nAdvice: Lying down in a darkened room maybe helpful. If this does not relieve symptoms after a few hours, refer to MO.",
    "occHealth" : "Occupational Health:\n\nIdentify and avoid trigger factors where possible.Do not drive until symptoms resolve.\nComputer work may exacerbate symptoms.\nIf symptoms regularly impact work – refer to MO for grading consideration.",
    "refer" : "If symptoms are more severe than previous attacks or otherwise atypical for patient.",
    "highlight" : "Immediate referral warning signs\n\n• Loss of tone, power or co-ordination may occur in migraine but should prompt urgent referral to exclude serious causes.\n• Refer after 24hrs if no improvement with analgesia.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Migraleve Tablets 12 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "Diagnose_A_Headache.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 3,
    "mainGroupId" : 1,
    "groupnumber" : 1,
    "groupname" : "Headache",
    "subsection" : "1.4",
    "condition" : "Sinusitis",
    "readcode" : "H01",
    "genInfo" : "Acute inflammation of the mucosal lining ofthe paranasal sinuses. Usually viral in origin, causing blockage and retention of mucus.This may become secondarily infected by resident bacterial organisms of the nose.",
    "history" : "Ask about:\n• Headache: facial pain increased by bending forward.\n• Nasal congestion, runny nose, sneezing.\n• PMH: Previous URTI, cough, sputum, fever, post nasal drip.\n• Previous episodes incl. requirement for antibiotics – some patients can suffer recurrent episodes\n• Symptoms can last several weeks leading to fatigue",
    "examination" : "Check for:\n• Temp, pulse, BP.\n• Palpation for facial tenderness.\n• Ear and throat exam.\n• Chest auscultation.",
    "investigation" : "Nil",
    "management" : "Management Basic Level:\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\nTreatment:\n\n• Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tds with food.\n• Steam inhalations, antihistamines or decongestants may be helpful.\n• Menthol and Eucalyptus Inhalation BP or menthol crystals.Add one teaspoon to a pint of hot, not boiling, water and inhale the vapour in the treatment room.\n• Consider LD Chit C 1-2/7 or B1-2/7 depending on severity; if bedded down review prior to returning to work. Admit to MRS if living in single accommodation.\n\nAdvice: Advise to stop smoking.",
    "occHealth" : "Occupational Health:\n\nChronic or recurrent sinusitis may cause employment problems particularly for divers and aircrew.",
    "refer" : "Severe pain, fever and/or failure to improve after 24 hrs of treatment.",
    "highlight" : "Immediate referral warning signs\n\nFacial swelling, particularly if red or hot and tender to touch over the sinus areas may indicate a serious infection and requires urgent referral.\n\nNote: Up to 70% of cases resolve without any treatment but some may require antibiotics or corticosteroid nasal spray. Menthol crystals and menthol solution are caustic so should be used under direction in the treatment room. They must not be issued to the patient.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug4" : "Loratadine 10mg Tablets 30 tablets",
    "drug5" : "Sodium Cromoglicate Eye Drops 2% - 10ml",
    "bolHasDF" : -1,
    "mainimage1" : "Diagnose_A_Headache.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 5
  },
 
  {
    "id" : 4,
    "mainGroupId" : 2,
    "groupnumber" : 2,
    "groupname" : "Ear",
    "subsection" : "2.1",
    "condition" : "Otitis Externa",
    "readcode" : "F502z",
    "genInfo" : "Inflammation of the external ear which may be due to infection. The infection may be generalised, affecting the whole outer ear canal, or localised, as painful boils in the external canal producing purulent, bloody discharge. It may be acute (less than 6 weeks) or chronic (more than 3 months).",
    "history" : "Ask about:\n• Unilateral or bilateral pain or discomfort/ itching.\n• Discharge (otorrhoea) – amount, frequency, colour (e.g., yellow, white)\n• Hearing loss or tinnitus.\n• Use of cotton buds to clean ears / other potential foreign bodies.\n• PMH: Eczema, previous ear infections, other ENT history e.g., previous surgery. diabetes or other immunocompromise\n• Diving, swimming, (especially in outdoor settings), use of headsets or ear defenders.",
    "examination" : "Check for:\n• Temp +/- HR and BP if unwell.\n• Otoscope examination of the ears to exclude foreign body.\n• Inflammation of the canal with scaly debris and sometimes purulent discharge.\n• The tympanic membrane is usually unaffected but can be difficult to visualise.",
    "investigation" : "• Swab if copious discharge, as this may help determine antibiotic sensitivity.\n• Audiometry if hearing loss suspected.",
    "management" : "Management Basic and Intermediate Level\n\nDocument your history and examination findings and then refer to the medical officer.",
    "occHealth" : "Occupational Health:\n\nAvoid swimming or immersing ears in the bath whilst inflamed. LD Chit; no swimming for 3 days or until seen MO.\n• Follow up audiometry one month later if hearing loss with episode.\n• Specific advice regarding use of ear defenders and signallers headsets when there has been infection or irritation of the external canal.",
    "refer" : "Document your history and examination findings and then refer to the medical officer.",
    "highlight" : "Frequently caused by bacterial pathogens such as Pseudomonas and Staphylococcus aureus but may also be caused by fungal overgrowth especially after antibiotic treatment.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 5,
    "mainGroupId" : 2,
    "groupnumber" : 2,
    "groupname" : "Ear",
    "subsection" : "2.2",
    "condition" : "Otitis Media",
    "readcode" : "F52z",
    "genInfo" : "Inflammation of the middle ear usually due to bacterial or viral infection. Ear infections often arise as a complication of a cold or sore throat, are common and can be associated with considerable pain. Most are viral and the only treatment required is adequate analgesia. Chronic Otitis Media with Effusion (OME) or “Glue ear” is a common childhood condition which may affect hearing or result in perforation of the tympanic membrane.",
    "history" : "Ask about:\n• Unilateral or bilateral ear pain.\n• Sore throat, cough, runny or stuffy nose.\n• Fever or vomiting.\n• Dizziness, hearing loss.\n• Discharge from the ears.\n• PMH: Ear problems or grommets as a child.\n• Use of cotton buds to clean ears.",
    "examination" : "Check for:\n• Temp, Pulse.\n• Auroscope examination of the ears to exclude foreign body. Note grommets  (tiny plastic tube surgically inserted into eardrum) in situ, scarring from previous perforation or foreign body. The tympanic membrane may be obscured by impacted wax in the canal or pus/other debris.\n• Inflamed (red, shiny) and bulging tympanic membrane, injection (enlargement) of vessels, loss of light reflex.\n• Perforation (rupture of eardrum leaving to a hole in drum) may occur with purulent discharge from the middle ear.",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.Management Intermediate LevelTreatment:\n• Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food.\n\nConsider LD Chit B1-2/7 or C 1-2/7 if severe.Admit to the MRS if living in single accommodation and if bedded down, review prior to returning to work.\n\nAdvice: Otitis media resolves in 80% of cases without antibiotics. NB: Antibiotics do not reduce the pain in the first 24 hrs, subsequent attacks or deafness, but some studies show a reduction in overall pain.",
    "occHealth" : "Occupational Health:\n\n• Avoid swimming whilst inflamed.\n• Patient with otitis media should not fly until symptoms resolved and normal valsalva manoeuvre demonstrated.\n• Arrange follow up audiometry if there is any hearing loss with the episode.",
    "refer" : "\n• Significant infection or perforation.\n• Refer those with significant discomfort, fever or diabetes.\n• Sudden hearing loss.",
    "highlight" : "",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 6,
    "mainGroupId" : 2,
    "groupnumber" : 2,
    "groupname" : "Ear",
    "subsection" : "2.3",
    "condition" : "Hearing Loss",
    "readcode" : "F59",
    "genInfo" : "Hearing loss may be “conductive” due to a blockage in the ear canal along its length or “sensorineural” due to nerve damage. Conductive deafness may be from an accumulation of earwax, blockage of the Eustachian tube during a cold or a foreign body in the ear canal. Excess noise is a common cause of work related sensorineural hearing loss. Audiometry should be performed within 6 months of commencing and returning from an operational tour and annually for all individuals graded H3 or significantly noise exposed in the workplace.",
    "history" : "Ask about:\n• Hearing loss unilateral/bilateral.\n• Sudden/gradual onset.\n• Duration.\n• Ear pain.\n• Last operational tour date.\n• Occupational and social noise exposure.\n• Trauma.\n• Recent cold/flu.\n• Infection.\n• Discharge.\n• Tinnitus.\n• Balance disturbance/dizziness.\n• Medication.\n• Exposure to Explosion/IED.",
    "examination" : "Check for:\n• Auroscope examination. Look for impacted wax, signs of infection or perforation.\n• Valsalva manoeuvre; pinch the nose and either swallow or try to blow out with the mouth closed. Note if the eardrum does not move.",
    "investigation" : "Audiogram including 8kHz measurement.",
    "management" : "Management Basic Level\n\nDocument your history and examinationfindings and then refer to medical officer.\n\nManagement Intermediate Level\n\nTreatment: See Earwax protocol 3.4 if blocked by earwax.\n\nAdvice: Stress the importance of earprotection.",
    "occHealth" : "Occupational Health:\n• Check to see if the patient is appropriately graded.\n• Recheck audio in two weeks to confirm hearing loss.\n• May need WPA and involvement of SHEF.\n• Increased frequency of audiograms if occupational noise exposure or current/previous history of hearing loss.\n• Remove from source of noise especially ranges.\n• Use of ear defenders according to HSW guidelines.",
    "refer" : "Refer:\n• Loud noise exposure.\n• First presentation of H3 grade.\n• Unilateral hearing loss.",
    "highlight" : "Note:\n\nThe 8kHz result must be recorded on DMICP, even though this does not contribute to the PULHHEEMS grade. Note the review date in the bottom box of the template to set the diary entry. Current policy is to downgrade early to prevent further damage but this can have significant career implications.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 7,
    "mainGroupId" : 2,
    "groupnumber" : 2,
    "groupname" : "Ear",
    "subsection" : "2.4",
    "condition" : "Ear Wax",
    "readcode" : "F504-1",
    "genInfo" : "Earwax is produced by healthy ears and protects the skin as well as providing somebactericidal activity. Impacted earwax (cerumen) in the external auditory canal is only a problem if it causes pain or hearing loss.",
    "history" : "Ask about:\n• Hearing loss, often sudden after bath or swimming.\n• Pain or irritation.\n• Use of cotton buds.",
    "examination" : "Otoscope examination. Wax may appear yellow/white or black/brown if old/impacted. \nTympanic membrane (ear drum) may still be visible, or canal may be completely blocked (appear dark).",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\n\nTreatment: \nSoften the wax with warmed Olive Oil BP drops and remove by gradually washing out in the shower. Sodium Bicarbonate 5% ear drops are available but may be more irritant than olive oil so are not recommended.\n\nAdvice: Cotton buds should never be used as they stimulate wax production and usually push the wax further into the canal, causing impaction or pain and risking perforation of the eardrum.",
    "occHealth" : "Occupational Health:\n\nArrange follow up audiometry if there is any hearing loss with the episode.",
    "refer" : "\n• Sudden hearing loss, pain or discomfort.\n• Persistent impacted wax despite treatment.",
    "highlight" : "Immediate referral warning signs\n\nDo not proceed if there is pain, evidence ofinfection, dizziness, nausea or possibility ofperforation.Note:\n• Ear syringing can cause or exacerbate an outer ear infection and is no longer recommended.\n• Consider a foreign body in the ear canal if there is persistent or offensive discharge.",
    "drug1" : "Olive Oil Ear Drops 10ml",
    "drug2" : "Sodium Bicarbonate Ear Drops 5%  - 10ml",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 8,
    "mainGroupId" : 2,
    "groupnumber" : 2,
    "groupname" : "Ear",
    "subsection" : "2.5",
    "condition" : "Auditory Barotrauma",
    "readcode" : "SN30",
    "genInfo" : "In a military setting this is most often as a result of blast injury, particularly from IEDs.The structures of the ear are designed to collect and magnify sounds, so that thetympanic membrane moves with the sounds. Unfortunately, the ear’s structures also collect and magnify pressure waves. At a pressure of about 35 kilopascals (5 PSI), the human eardrum may rupture. With an overpressure of 100 kPa (14 PSI) almost all eardrums rupture. At lesser pressures, the overpressure may cause haemorrhage into the drum without a rupture. With extremely high pressures, the drum may be destroyed and the ossicles dislocated or fractured.",
    "history" : "Ask about:\n• Pain.\n• Hearing loss,\n• Tinnitus (continuous buzzing or ringing in the ears).\n• Dizziness or loss of balance.",
    "examination" : "Examination with an auroscope may reveal blood in the external canal and show evidence of the perforation of the tympanic membrane(s).",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.",
    "occHealth" : "Occupational Health:\n• Arrange follow up audiometry.\n• No swimming. LD Chit; No swimming for 2 weeks.\n• Limit further noise exposure. LD Chit: No ranges.",
    "refer" : "Document your history and examination findings and then refer either to a senior medic or medical officer.",
    "highlight" : "Note:\n\nIn an acute setting, if the patient shows signs of significant ear damage then there may also be corresponding injury to the lungs and gastrointestinal tract.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 9,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.1",
    "condition" : "Trauma",
    "readcode" : "SD8",
    "genInfo" : "Any injury in or around the orbital region is classed as an eye injury. The history must detail the mechanism of injury as this will determine the appropriate course of action. Blunt injury can result in a wide variety of injuries from an orbital blowout fracture of the skull to dislocation of the lens, retinal tears and damage to the iris and anterior chamber of the eye. Penetrating injuries on the other hand can be subtle and difficult to detect but are just as damaging as blunt injury.",
    "history" : "Ask about:\n\n• Mechanism of injury.\n• Pain.\n• Haemorrhage and discharge.\n• Loss or impairment of vision.\n• Double vision.\n• Head injury including loss of consciousness and nosebleed.\n\nPenetrating injuries beware:\n\n• Hammer and chisel fragments.\n• Glass, knives, thorns, darts, pencils.\n• Masonry, bullet and missile fragments.",
    "examination" : "Visually inspect both eyes and check:\n\n• Starting with the tissues around the orbits note any damage/pain, bone tenderness,in particular inferior orbit and loss of skinsensation below the eye.\n• Look for any bulging of the eyes (proptosis) which could indicate bleeding behind the eye\n• Check the sclera, then the cornea and that the pupils are even and round.\n• Note the reaction of both pupils to light and accommodation.\n• Examine the range of eye movements, comparing the two sides.\n• Always check and record the visual acuity.\n• Evert the upper lids if trained to do so.\n• Subconjunctival haemorrhage, which is a burst blood vessel on the eye surface, will appear as a dramatic red bruise. This normally resolves without treatment in 1-2 weeks.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nMinor Injury:\n• Superficial damage to the surrounding tissue with no loss of vision or corneal discomfort: Reassure.\n• Clean wounds as necessary. Cover with eye shield bandage and patch.\n• Paracetamol 2 x 500mg tablets qds.\n• Refer To MO. \n\nModerate or severe injury: Refer immediately.",
    "occHealth" : "Occupational Health:\n\nAdequate eye protection, issue sunglasses or goggles, provide UV and foreign body protection.",
    "refer" : "If there was significant trauma or corneal abrasion is suspected.",
    "highlight" : "Immediate referral warning signs:\n\n\nAny high velocity injury must be referred. This cannot be overstressed as a suspected or obvious penetrating injury resulting in even a tiny amount of foreign material in the vitreous humor can lead to scarring and subsequent blindness.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 10,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.2",
    "condition" : "Corneal Abrasion",
    "readcode" : "SD810",
    "genInfo" : "Corneal abrasions are common. The scratch may result from foreign bodies, fingernails, vegetation or even prolonged rubbing of an irritated eye. Most heal within 1-2 days.",
    "history" : "Ask about: History of foreign body or something touching the eye surface.\n\nRed Flags: Exclude significant changes in vision, significant trauma or marked eye pain, headache or photophobia",
    "examination" : "Visually inspect both eyes and check for:\n• Difficulty opening due to pain.\n• Watery or purulent discharge.\n• Inflammation of the conjunctiva.\n• Note the reaction of both pupils to light and accommodation.\n• Evert the eyelid, if trained to do so as the FB may be caught under the lid.\n• Always check and record the visual acuity.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a MO. The eye may be irrigated whilst waiting to see the MO. \n\nManagement Intermediate Level \n\nTreatment:\n• Irrigate the eye with eyewash, Normal Saline from an IV giving set or clean water to wash away debris.\n• Review after 24hrs to ensure resolution of symptoms. There is no evidence to show that eye patches improve pain relief.",
    "occHealth" : "Occupational Health:\n\n• Adequate eye protection for the task.\n• Issue sunglasses or goggles to provide UV and foreign body protection\n• Consider LD B chit for weapon handling.",
    "refer" : "All cases to MO for antibiotic ointment.",
    "highlight" : "Note:\nUse of contact lenses in dusty environments or for prolonged periods may cause corneal abrasions.\n\nRed Flags: Exclude significant changes in vision, significant trauma or marked eye pain, headache or photophobia",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 11,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.3",
    "condition" : "Foreign bodies",
    "readcode" : "SD8",
    "genInfo" : "Damage to eye caused by a foreign object. If the mechanism of injury involves a foreign body travelling at high speed or a metal fragment then it is important to consider the possibility of a penetrating eye injury. Foreign bodies (FB) are common in mechanics working under a vehicle or activities such as using a chisel without eye protection. Dust or sand are common foreign bodies in windy weather on ranges or operations.",
    "history" : "Ask about:\n• Mechanism of injury or onset of symptoms.\n• Level of pain.",
    "examination" : "Visually inspect both eyes and check for:\n• Difficulty opening due to pain.\n• Watery or purulent discharge.\n• Inflammation of the conjunctiva.\n• Note reaction of both pupils to light and accommodation.\n• Evert the eyelid, if trained to do so as the FB may be caught under the lid.\n• Always check and record the visual acuity.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: \nIrrigate the eye with eyewash, Normal Saline from an IV giving set or clean water to wash away debris or remaining foreign bodies.\n\nDo not remove FB that are visible and protruding out of the globe.",
    "occHealth" : "Occupational Health:\n\nAdequate eye protection for the task; ensure that the sunglasses or goggles provide UV and foreign body protection.",
    "refer" : "Document your history and examination findings and then refer all cases to the MO.",
    "highlight" : "",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 12,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.4",
    "condition" : "Chemicals",
    "readcode" : "SD8",
    "genInfo" : "A wide range of chemicals can damage the eye. Battery acid splashes to face are a common cause in vehicle mechanics.Alkali burns are particularly damaging and may cause a penetrating eye injury. Loose bits of lime should be removed from the corner of the eyes. Check TOXBASE to assess specific chemical toxicity to the eye.",
    "history" : "Ask about:\n• Type of chemical.\n• Level of pain.",
    "examination" : "If chemicals have been splashed into the eye wash out first then examine. \n\nVisually inspect both eyes and check:\n• The sclera, then cornea and pupils.\n• Note both pupils reaction to light and accommodation.\n• Examine the range of eye movements.\n• Always check and record the visual acuity.\n• Evert the upper lids; if trained to do so.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a MO. \n\nManagement Intermediate Level \n\nTreatment:\n• Irrigate the eye with eyewash, Normal Saline from an IV giving set or clean water to wash away chemicals or debris. Keep irrigating for 15 minutes whilst arranging urgent referral.\n• Test the PH level of fluid in eye before and after irrigation to confirm chemical properly flushed out.\n• Consider B chit for 1/7.",
    "occHealth" : "Occupational Health:\n\nAdequate eye protection for the task.",
    "refer" : "All cases urgently",
    "highlight" : "Immediate referral warning signs:\n\nDo not delay referral to definitive care whilst examining or recording your findings. Chemical injuries need urgent expert review.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 13,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.5",
    "condition" : "UV Light",
    "readcode" : "SD8",
    "genInfo" : "Red painful eye caused by UV light damage from reflected sunlight off snow or water, laser or welding damage to eye.The pain may not be apparent until some hours after exposure to the damaging UV rays. Prevention is important. Treatment is the same as for corneal abrasion.",
    "history" : "Ask about:\n• Pain.\n• Weeping, discharge.\n• Loss or impairment of vision.",
    "examination" : "Visually inspect both eyes and check:\n• The sclera, then cornea and pupils.\n• Note both pupils reaction to light and accommodation.\n• Examine the range of eye movements.\n• Record visual acuity.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: Paracetamol 2 x 500mg tablets qds. Advice:\n• Isolation in a dark room and cold compresses may help.\n• Remove contact lenses and do not wear again until fully resolved.",
    "occHealth" : "Occupational Health:\n\nStress use of good eye protection; sunglasses with side shield or protective goggles, particularly at altitude. If vision affected consider LD chit for weapon handling.",
    "refer" : "• All cases, particularly if no improvement after 24 hrs.\n• If any sign of corneal abrasion.",
    "highlight" : "",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 14,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.6",
    "condition" : "Infective Conjunctivitis",
    "readcode" : "F4C0",
    "genInfo" : "Inflammation of the conjunctiva: Bacterial conjunctivitis usually presents with a sore, itchy, red eye with purulent discharge. In most cases bacterial conjunctivitis initially affects only one eye. Rapid spread of infection to the unaffected eye is often the result of direct physical transmission of the infective agent. Bacterial conjunctivitis requires treatment with antibiotics.\nViral conjunctivitis usually presents with a non-purulent watery discharge commonly seen in connection with other concurrent viral upper respiratory tract infections such as a sore throat or common cold. This condition usually settles spontaneously in 1-2 weeks.",
    "history" : "Ask about:\n• Contact lens use.\n• Discomfort, gritty or itchy sensation.\n• Watery or purulent discharge.\n• Bilateral/unilateral.",
    "examination" : "Visually inspect both eyes and check for:\n• Corneal abrasion or foreign body.\n• Painful cluster of vesicles around the eye (may be shingles).\n• Red injected sclera.\n• Always check and record the visual acuity.",
    "investigation" : "Swab only if persistent or recurrent. Consider Chlamydia swab if not responding to antibiotics.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment:\n• Clean the eye with eye wash or sterile water.\n• Chloramphenicol 1% eye ointment qds. (Except contact lens wearers – must see MO)\n\nAdvice: Remove contact lenses, clean thoroughly and do not wear again until infection cleared. Care should be taken by examiner and the patient to avoid cross contamination from affected to non-affected eye.",
    "occHealth" : "Public Health:\n\nConjunctivitis is a contagious condition. Avoid sharing towels/face clothes. Light duties may be required to excuse weapon handling if vision is affected and swimming should be avoided until the infection has cleared. \n\nSevere cases should be seen by the MO and may require bedding down.",
    "refer" : "• Contact lens wearers.\n• Infection not clearing after 48hrs antibiotic use.\n• Periorbital swelling (cellulitis).\n• Known Herpes Infection.\n• Eye Pain. Reduced Visual Acuity.",
    "highlight" : "Note:\n\nTrachoma is a serious form of conjunctivitis, caused by the sexually transmitted disease Chlamydia. Suspect in young adults with bilateral conjunctivitis with mucopurulent discharge and venereal disease. This is a world wide major cause of blindness.",
    "drug1" : "Chloramphenicol eye ointment 1% 4g",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 15,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.7",
    "condition" : "Allergic conjunctivitis",
    "readcode" : "F4C14",
    "genInfo" : "Allergic conjunctivitis may be associated with systemic allergies such as hay fever or due to chemical irritation from cosmetics, fumes or eye drops. This condition usually presents with a non-purulent watery discharge, sore and itchy eyes, usually both, often with a gritty sensation on blinking.",
    "history" : "Ask about:\n• Itching\n• FH: of atopy.\n• Recent use of chemicals or eye drops.\n• Recurrent problem, same time each year.",
    "examination" : "Visually inspect both eyes and check for:\n• Diffuse redness and oedema of conjunctiva.\n• “Cobblestone” swelling of the inside of the upper eyelid.\n• Clear, watery discharge.\n• Always check and record the visual acuity.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to the MO. \n\nManagement Intermediate Level \n\nTreatment: Sodium cromoglicate 2% eye drops. Instil one drop into the affected eye(s) four times a day. \n\nAdvice: Avoid allergens, clean make up off thoroughly.",
    "occHealth" : "Occupational Health:\n\nAvoid wearing contact lenses on exercise or deployment, particularly in dry, dusty environments.",
    "refer" : "• Painful red eye with visual disturbance.\n• No improvement in 48hrs.\n• Contact lens wearers.",
    "highlight" : "",
    "drug1" : "Sodium Cromoglicate Eye Drops 2% - 10ml",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 16,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.8",
    "condition" : "Chalazion",
    "readcode" : "F4D2",
    "genInfo" : "A meibomian cyst (also known as a chalazion) is a sterile inflammation of the eyelid caused by a reaction to sebum within a meibomian gland.\nThey may develop gradually and persist for many months. If infection is suspected, then a stye is more likely.",
    "history" : "Ask about:\n• Duration of symptoms.\n• Localised discomfort or pain.\n• Increased tearing.\n• Sensitivity to light.",
    "examination" : "Visually inspect both eyes and check for:\n• Chalazion; a larger lump on underside of eyelid.\n• Always check and record the visual acuity.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level \n\nTreatment: \nChalazion usually settle with conservative treatment but may take many months. \n\nAntibiotics may be useful in the early stages, later some may require minor surgery. \n\nHot compresses of a towel or cotton wool soaked with warm water may relieve the symptoms.",
    "occHealth" : "Occupational Health:\n\nAvoid wearing contact lenses on exercise or deployment, particularly in dry, dusty environments.",
    "refer" : "Infected and/or large chalazia disturbing vision or failure to resolve after 4 weeks.",
    "highlight" : "Note:\n\nAvoid wearing contact lenses with any of these conditions.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 17,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.9",
    "condition" : "Stye",
    "readcode" : "F4D10",
    "genInfo" : "Lumps around the eye lids from retained secretions or infection; a Stye or hordeolum, is an infection of the sebaceous glands at the base of the eyelashes. A small lump which appears suddenly and resolves within a week.",
    "history" : "Ask about:\n• Duration of symptoms.\n• Localised discomfort or pain.\n• Increased tearing.\n• Sensitivity to light.",
    "examination" : "Visually inspect both eyes and check for:\n• Stye; red, tender swelling at margin of lid, may discharge pus.\n• Always check and record the visual acuity.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nTreatment: \nStye; hot compresses to help “point” the abscess (as above).",
    "occHealth" : "Public Health:\n\nStyes are contagious so advise good hygiene especially hand washing.",
    "refer" : "Refer:\n• Stye that does not respond to treatment.\n• If there is an associated fever or signs of localized infection, particularly orbital cellulitis, refer immediately.",
    "highlight" : "Note:\n\nAvoid wearing contact lenses with any of these conditions.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 18,
    "mainGroupId" : 3,
    "groupnumber" : 3,
    "groupname" : "Eye",
    "subsection" : "3.10",
    "condition" : "Blepharitis",
    "readcode" : "F4D0",
    "genInfo" : "Chronic inflammation of the margins of the eyelid. Inflammation of the eyelids, with redness, irritation and scaly skin at the margins. Blepharitis is a common disorder that is often associated with eczema and scalp dandruff. Chalazia or styes may develop where the glands are blocked by thes caly skin or crusts.",
    "history" : "Ask about:\n• Inflamed lid margins.\n• Pain or gritty sensation.\n• Pain on eye movements.\n• PMH Conjunctivitis.",
    "examination" : "Visually inspect both eyes and check for:\n• Flakes or crusts on eyelashes.\n• Chalazia or styes.\n• Always check and record the visual acuity.",
    "investigation" : "Nil",
    "management" : "Management Basic & Intermediate Level \n\nTreatment: \nThe crust on the lids should be gently removed with cotton wool buds dipped in warm water and a few drops of baby shampoo twice daily. \n\nAdvice: Careful daily face washing.\nWarm compresses 1-2 times daily for 5-10 mins on closed eyes.\nNeeds to continue when symptoms resolve to reduce recurrence",
    "occHealth" : "Occupational Health:\n\n• Recurrent condition exacerbated by stress, dust or tobacco smoke.\n• If frequent recurrences advise re stress management.",
    "refer" : "Recurrent symptoms or not settling with good hygiene.",
    "highlight" : "Immediate referral warning signs:\n \nIf there is an associated fever or signs of a localised infection or orbital cellulitis refer urgently to a MO.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 19,
    "mainGroupId" : 4,
    "groupnumber" : 4,
    "groupname" : "Dental",
    "subsection" : "4.1",
    "condition" : "Traumatic Dental Emergencies",
    "readcode" : "191",
    "genInfo" : "Patient presents with pain or swelling relating to the teeth or related structures with a history of facial trauma.",
    "history" : "Ask about:\n• Method of injury?\n• Were they knocked unconscious or are they feeling sick?\n• Do they have double-vision?\n• Was there trauma to any other areas of the head?\n• Can they bite their teeth together normally?\n• Any lower lip, chin or face numbness?\n• Limited mouth opening?\n• Severe pain?",
    "examination" : "Equipment: Gloved Hand, Pocket Torch and Tongue Depressor \n\nCheck for:\n• Unwell patient; lethargy, decreased conscious level, nausea. Consider possibility of head injury.\n• Normal breathing. Consider airway obstruction by tongue, denture, secondary to maxillary fracture, etc.\n• Facial asymmetry.\n• Any broken, missing, loose or displaced teeth.\n• Lacerations, bruising or swelling inside the mouth.\n• Can the patient open their mouth normally?\n• Does the bite look grossly normal?\n• Palpate all of the oral cavity, especially under the tongue.\n• Eye signs- Diplopia, proptosis or restricted eye movement.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\n• If there is a history of loss of consciousness or nausea? Treat as head injury and contact the MO immediately.  \n• If the patient has any facial swelling, an abnormal bite or lacerations or swelling inside the mouth contact the DO immediately.  \n• If patient has any broken, loose, displaced or missing teeth call the DO immediately. Any teeth that have been knocked out must be stored in milk or saline solution, not water. \n• If the patient has none of the above refer to senior Medic or Practice Nurse. \n\nManagement Intermediate Level \n\nTreatment: As above plus appropriate analgesia: Paracetamol 500mg 2 tablets qds or ibuprofen 400mg tds with food. \n\nAdvice:\n• Arrange for them to see the DO at the next possible sick parade.\n• Advise warm salt water mouth rinses for minor intra oral soft tissue trauma",
    "occHealth" : "",
    "refer" : "If in any doubt call the DO.",
    "highlight" : "",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Dental_Pain.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 20,
    "mainGroupId" : 4,
    "groupnumber" : 4,
    "groupname" : "Dental",
    "subsection" : "4.2",
    "condition" : "Infective Dental Emergencies",
    "readcode" : "J0250",
    "genInfo" : "The patient presents with a history of pain and/or swelling relating to the teeth or related structures not related to facial trauma.",
    "history" : "Ask About:\n• Traumatic cause.\n• Severity, nature and duration of the pain. Constant or Intermittent, localised to one tooth or diffuse.\n• Recent dental treatment.\n• Radiation to ear or eyes.\n• Pain worse with hot or cold.\n• Pain made worse by eating.\n• Can patient swallow normally?",
    "examination" : "Equipment: Gloved Hand, Pocket Torch and Tongue Depressor. \n\nCheck for:\n• Facial swelling or redness.\n• Palpate any tender or swollen lymph nodes.\n• Look inside mouth for decayed or broken teeth.\n• Look at and palpate all soft tissue inside the mouth for any swelling or discharge.\n• Palpate teeth gently with finger and note teeth that are tender to palpation.",
    "investigation" : "Temperature.",
    "management" : "Management Basic Level \n• If any signs of swelling, redness, lymph node involvement, raised temperature or difficulty swallowing call the DO/MO immediately.  \n• If the patient complains of severe pain relating to the teeth or related structures call the DO/MO immediately.  \n• If patient is suffering from mild to moderate pain with no signs of spreading infection refer to Senior Medic or Practice Nurse. \n\nManagement Intermediate Level \n\nTreatment: As above plus appropriate analgesia: Paracetamol 500mg, 2 tablets qds or ibuprofen 400mg tds with food. \n\nAdvice: Arrange for patient to see the DO at next possible sick parade.",
    "occHealth" : "",
    "refer" : "If in any doubt call the DO.",
    "highlight" : "",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Dental_Pain.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 21,
    "mainGroupId" : 4,
    "groupnumber" : 4,
    "groupname" : "Dental",
    "subsection" : "4.3",
    "condition" : "Tooth Ache",
    "readcode" : "1912",
    "genInfo" : "Toothache is a common patient complaint and is attributable to a number of causes. It is important to consider trauma and that there may be associated injuries. Dental infections must be diagnosed early as these can spread and may be life-threatening. Toothache is managed by simple analgesia and the patient should attend the next dental sick parade.",
    "history" : "Ask about:\n• If related to trauma, go to 4.1 Traumatic Dental Emergencies.\n• If there are signs of swelling, redness or the patient is systemically un-well go to protocol 4.2 Infective Dental Emergencies.\n• Now complete the Medics Toothache Proforma\n\n1. How long has the patient had toothache?\n2. How bad is the pain on a scale of 0-10? \n(0= no pain; 10= worst pain possible). Is the pain Constant or intermittent?\n3. Is the pain affecting the patients sleep?\n4. Is the pain made worse by Hot, Cold, sweet or all three? If so, for how long?\n5. Is the pain made worse by Chewing or Biting?\n6. Which tooth (or teeth) is the pain coming from? \n7. Is the pain relieved by painkillers?\n8. Has the patient had a similar problem before? \n9. Has the patient had recent dental treatment in the affected area?",
    "examination" : "Equipment: Gloved Hand, Pocket Torch And Tongue Depressor. \n\nCheck for:\n• Look for obviously decayed teeth.\n• Palpate teeth to see if they are loose.\n• Note pain on palpation.\n• Note any puss discharging into the mouth.\n• Investigation\n• Temperature.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level \n\nTreatment: Appropriate analgesia:\nParacetamol 500mg 2 tablets qds or ibuprofen 400mg tds with food. \n\nAdvice: If pain is assessed as mild to moderate then \narrange for patient to see the DO at next possible sick \nparade.\n\nConsider LD up to max three days.",
    "occHealth" : "",
    "refer" : "Refer: If the patient complains of severe pain relating to the teeth or related structures or if the pain cannot be controlled by simple analgesia, then ensure the Medics Toothache Proforma has been completed and call the \nDO immediately.\n\nConsider LD up to max three days.",
    "highlight" : "",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Dental_Pain.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 22,
    "mainGroupId" : 5,
    "groupnumber" : 5,
    "groupname" : "ENT",
    "subsection" : "5.1",
    "condition" : "Nose Bleeds (Epistaxis)",
    "readcode" : "1C6",
    "genInfo" : "Bleeding from the nose. Most nose bleeds are trivial but can be distressing for the patient and need to be dealt with efficiently and quickly.",
    "history" : "History Ask about:\n• When the bleed started, from which nostril and how much blood has been lost.\n• Nose trauma including nose picking.\n• Recent cold symptoms or hay fever.\n• PMH: Previous episodes.\n• Recent medication especially aspirin, NSAID and alcohol.",
    "examination" : "Check for:\n• Pulse and BP.\n• Local inspection of nose looking for bleeding point  (small red dot).",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level \n\nTreatment:\n• Pinch nostrils (soft part of nose) and breathe through mouth.\n• Lean slightly forward. Hold this for at least 10 minutes (distract themselves with a phone or book while holding).\n• Spit blood/saliva out into a bowl. \n\n• Reassure.\n• Ice pack/cold compress or sucking ice cubes may help.\n• Observe for 30 mins after the bleed stops.\n\nIf simple measures do not control bleeding in 10-15 mins, soak gauze with 5ml Tranexamic Acid (TXA) solution- 1 vial and insert into the nose.\n\nAdvice:\n• Put yellow soft paraffin around the nostril once bleeding has stopped. This will keep crusting soft and help stop disturbance.\n• Avoid blowing (24hrs) or picking the nose, heavy lifting, strenuous exercise, lying flat alcohol and hot drinks. \n\nConsider LD chit.",
    "occHealth" : "Occupational Health:\n\nNose bleeds are more common in dry, dusty environments.",
    "refer" : "• Failure to control bleeding within 10-15 mins with correct technique. [referral for nasal cautery or packing may be needed]\n\n• Already significant blood loss.\n• Bleeding suspected to be from the posterior nose (profuse bleeding, from both nostrils, and unable to see a bleeding point on examination).",
    "highlight" : "Immediate referral warning signs\n\nIf the blood loss is severe, sit the patient down and treat for hypovolaemia as appropriate. Refer to MO.",
    "drug1" : "Yellow soft paraffin ointment - 30g",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "Nose_Bleeds.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 23,
    "mainGroupId" : 5,
    "groupnumber" : 5,
    "groupname" : "ENT",
    "subsection" : "5.2",
    "condition" : "Sore Throat,Tonsillitis",
    "readcode" : "1C9, H03",
    "genInfo" : "Acute inflammation of the throat and / or tonsils. Sore throats are usually due to viral infection. Bacterial infection is less common and treatment with antibiotics has been shown to reduce the duration of fever by only 8 hrs and is therefore not recommended.",
    "history" : "Ask About:\n• Duration of sore throat.\n• Pain on swallowing.\n• Fever.\n• Headache, earache or cough.\n• Difficulty swallowing saliva or fluids, or drooling.\n• If struggling to drink oral fluids, ask when last passed urine.\n\n• Recent usage of any prescription drugs which can cause symptoms of sore throat.",
    "examination" : "Check for:\n• Temp, pulse, BP.\n• Check cervical lymph nodes.\n• Examine throat and tonsils for inflammation, white spots or pus.\n• Check for bright red tongue with raised white spots.\n• Check for any new rash on body",
    "investigation" : "Throat swabs are generally not helpful. The MO may consider blood tests for Glandular Fever if symptoms persist.\n\nUse Fever/Pain Score or Centor Criteria (MedCalc or Google) to assess need for antibiotics.",
    "management" : "Management Basic & Intermediate Level\n\nTreatment:\n• If Fever/Pain Score or Centor Criteria >/= 3 d/w MO about need for antibiotics\n• Aspirin 300mg dispersible tablets, gargle 4 x daily OR Paracetamol 2 x 500mg tablets qds AND Ibuprofen 400mg 1 tablet tds with food.\n• Benzydamine 0.15% throat spray (Difflam), 4-8 sprays every 1.5-3 hours.\n\n• Chlorhexidine 0.2% Mouthwash. Rinse mouth with 10ml of mouthwash for about one minute, twice a day. Do not swallow.\n• LD Chit 2-3/7. If severe or generally unwell, discuss with MO to consider bedding down in accommodation.\n\nAdvice: Increase oral fluid intake. Most sore throats will improve after 3-4 days and do not require antibiotic therapy.",
    "occHealth" : "",
    "refer" : "• Urgently if large unilateral swelling - possible quinsy.\n• Signs or symptoms of Sepsis.\n• Centor Criteria or Fever/Pain Score elevated d/w MO for consideration of antibiotics.\n• If unable to swallow fluids or not passed urine in last 6-12hrs may need admission to hospital for fluids. Discuss with MO.\n\n• Routine if not improved in 24hrs with analgesia and rest or recurrent severe sore throat.",
    "highlight" : "Note:\n\nTonsillectomy is an operation that is still sometimes performed but has unproven benefit in adults.",
    "drug1" : "Aspirin soluble tablets 300mg 16 tablets",
    "drug2" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug3" : "Benzydamine 0.15%, throat spray",
    "drug4" : "Chlorhexidine mouthwash (Corsodyl) 300ml",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 4
  },
 
  {
    "id" : 24,
    "mainGroupId" : 6,
    "groupnumber" : 6,
    "groupname" : "Resp",
    "subsection" : "6.1",
    "condition" : "The Common Cold and Influenza",
    "readcode" : "H00-1",
    "genInfo" : "Viral infection of the upper airways, may affect the nose, throat. Common colds or coryza, are spread by droplet infection or hand to hand contact, so hand washing is important. Most are self-limiting, trivial illnesses, which complete their course without serious consequences, usually within a week although the cough may last a bit longer.\nInfluenza “the flu”, may present with more significant muscle aches and fever/shaking than just cold symptoms, and will usually be a self-limiting condition in a healthy patient, however, will likely require symptom management and rest.",
    "history" : "Ask about:\n• Dry or sore throat.\n• Nasal congestion and watery nasal discharge.\n• Sneezing, cough.\n• Malaise, muscle or joint pain.\n• Fever.\n• History of foreign travel.\n• Symptoms suggestive of another source of infection (urine, abdominal, brain etc.)\n• Unwell contacts.",
    "examination" : "Check for:\n• Temp, Pulse, RR, PEFR.\n• Conjunctivitis.\n• Rash on the body – if present check with “glass test” – if does not disappear ensure urgent MO review\n• Listen to the chest - Crackles in the chest, if present consider a lower respiratory tract infection\n• Wheeze, if present consider asthma\n\n• Red throat or Inflamed neck glands; see 5.2 Sore Throat/Tonsillitis protocol.",
    "investigation" : "Discuss investigations with an MO.",
    "management" : "Management Basic and Intermediate Level \n\nTreatment:\n• Paracetamol 2 x 500mg tablets qds and/or Aspirin 2 x 300mg dispersible tablets, gargle 4-6hrly  OR Ibuprofen 400mg TDS (with food).\n• Consider LD Chit depending on severity; B 1-2/7 or C 1-2/7.\n• Consider admission to MRS if living in single accommodation or struggling to self-care.\n• If bedded down review prior to returning to work.\n• Consider the number of similar cases, discuss with MO if concerns regarding an outbreak.\n \n\nAdvice: Steam inhalation or decongestants. Increase oral fluid intake and discourage smoking.",
    "occHealth" : "Occupational Health:\n\nRemove soldier from a close work environment if possible in order to reduce the risk of the infection spreading. Encourage the prevention of further spread through individual hygiene measures.",
    "refer" : "• Patients with severe symptoms or temperature > 38oC.\n• Tachycardia, HR >100.\n• If condition worsens or does not improve within 24 hrs.\n• Patients who have recently been in countries where malaria is prevalent.",
    "highlight" : "Note:\n\nConsider malaria in anyone who has recently been in countries where malaria is prevalent and has a fever\n.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Aspirin soluble tablets 300mg 16 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 25,
    "mainGroupId" : 6,
    "groupnumber" : 6,
    "groupname" : "Resp",
    "subsection" : "6.2",
    "condition" : "Chest Infections",
    "readcode" : "H06z0",
    "genInfo" : "An infection of the lower respiratory tract. The majority of chest infections are viral and systematic reviews indicate that antibiotics are of no proven benefit in otherwise healthy young adults.",
    "history" : "Ask about:\n• Productive cough. Sticky, white, green/yellow or blood stained sputum.\n• Fever, difficulty breathing, wheezing.\n• Chest pain – central? On breathing in? On breathing out?\n• Onset and duration of symptoms\n• How much impact do symptoms have on \nability to function/do job?\n• PMH: Chest problems/ asthma/ diabetes/ splenectomy.\n• Smoking history.\n• Allergies",
    "examination" : "Check for:\n• Temperature, pulse and BP.\n• Respiratory rate, PEFR.\n• Auscultation of the chest – any wheeze?\n• O2 Sat if pulse oximeter available; refer if <96%.\n• Chest pain on deep inspiration.\n• Are they confused?",
    "investigation" : "Sputum sample may be taken for culture and sensitivity, discuss with MO.\n\nBloods or CXR may be needed if symptoms persist or patient isn’t improving with treatment but aren’t routinely needed, discuss with MO.\n\nConsider Covid-19 testing if SOB, cough, high temperature +/- loss of sense of smell or taste. \nIf positive, manage as per most recent guidance.",
    "management" : "Management Basic and Intermediate Level \nTreatment:\n• Paracetamol 2 x 500mg tablets qds.\n• Consider LD Chit 1-3 days light duties/ bedded down depending on severity. Consider admission to the MRS if living in single accommodation.\n\n• If bedded down review prior to returning to work.\n• May need antibiotics if bacterial in origin – yellow/green sputum, crackles heard on chest. Refer to MO.\n• Safety netting and return for review if no improvement with treatment and rest in 3 days\n\nAdvice: Increase oral fluids and discourage smoking. Avoid other paracetamol containing products such as Lemsip, Nightnurse and other branded cough, cold and flu products alongside Paracetamol tablets.",
    "occHealth" : "Public Health:\n\nSmoking cessation advice if appropriate. \n\nOccupational Health:\n• Remove from a close work environment if possible to reduce the risk of the infection spreading.",
    "refer" : "Refer:\n• Wheeziness or a “tight chest” (see Asthma protocols).\n• Persistent or significant symptoms for greater than 48hrs.\n• Cough with blood in the sputum.\n• Pleuritic pain; sharp pain in the chest on taking a deep breath.\n• Difficulty breathing\n• Confusion or lethargy\n• Respirations > 15/min.\n• Fever above 38°C and general malaise.\n• O2 saturations < 96%.",
    "highlight" : "Immediate referral warning signs:\n\nRefer to MO immediately if neck stiffness, photophobia or significantly unwell.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 26,
    "mainGroupId" : 6,
    "groupnumber" : 6,
    "groupname" : "Resp",
    "subsection" : "6.3",
    "condition" : "Asthma (Emergency Treatment)",
    "readcode" : "H33",
    "genInfo" : "Reversible small airway obstruction characterised by wheeze and breathlessness due to constriction of the airways and increased mucus production. Individuals may present during peak hay fever periods or following strenuous exercise, particularly in cold weather.",
    "history" : "Ask about:\n• Wheeze, tight chest, breathlessness, cough, especially night time.\n• DH: Current or previous medication, regular and during this episode.\n• PMH: Known asthmatic. Previous hospital admissions for asthma.\n• FH: Atopy such as asthma, eczema, hay fever, allergies.\n• SH: Smoker (self or in household / workplace).",
    "examination" : "Check for:\n• RR. > 25bpm = Acute Severe Asthma.\n• Chest auscultation: wheeze or reduced breath sounds.\n• Temp.\n• Pulse. If the PR > 110bpm urgent referral to MO required.",
    "investigation" : "PEFR; check this against the appropriate normogram to work out percentage of predicted or best.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a medical officer \n\nManagement Intermediate Level \n\nTreatment: one puff of Salbutamol 100mcg cfc-free aerosol inhaler, to be used every 15 to 30 seconds for acute episodes or exacerbations of asthma. 10-20 puffs delivered via spacer device (use a coke bottle or a paper cup if a spacer is not available). \n\nAdvice: Discourage smoking.",
    "occHealth" : "Occupational Health:\n• If a known asthmatic, check that the soldier has been downgraded.\n• The hot, dusty environment of some current operations may exacerbate asthma, even in those who have not had symptoms since childhood.\n• Check Medical Risk Assessment predeployment.",
    "refer" : "• Cough with up to 15% reduction in PEFR; make a routine appointment the same day.\n• Wheeze with increased RR; urgent referral to MO.",
    "highlight" : "Immediate referral warning signs\n\n• Moderate asthma attack: PEFR is 50-75% best or predicted.\n• Severe asthma attack: PEFR is 33-50% best or predicted.\n• Follow Emergency Protocol 16.4 Asthma (in PDF version), contact the MO and evacuate immediately.",
    "drug1" : "Salbutamol CFC free  Inhaler - 100 mcg - 1 inhaler",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "PEFR.png",
    "conditionimage2" : "Emergency_Asthma.png",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 27,
    "mainGroupId" : 6,
    "groupnumber" : 6,
    "groupname" : "Resp",
    "subsection" : "6.4",
    "condition" : "Hay Fever",
    "readcode" : "H170-1",
    "genInfo" : "A seasonal form of allergic rhinitis, the symptoms of which are sneezing, runny nose, red itchy eyes and sometimes sore throat. It is a very common allergic condition where the allergen may be pollen, grasses, animal dander, foods or other chemicals. It may therefore occur throughout the year.",
    "history" : "Ask about:\n• Runny or blocked nose, sneezing.\n• Tight chest or wheeze.\n• Watery or itchy eyes.\n• Dry, itchy throat.\n• Relationship to weather and time of year.\n• FHx atopy – asthma, hay fever, eczema\n\n• Occupation; if aircrew refer to MO.\n• How much impact do symptoms have on ability to function/do job?\n• Have they had this before? Did they take medication?",
    "examination" : "Check for:\n• Respiratory Rate.\n• Temperature\n• Chest auscultation: wheeze or reduced breath sounds.\n• PEFR if wheezing present.\n• Eyes – redness, weeping, discharge?\n• Nose – bleeding? Can they breathe through it?\n• Throat – swallowing, voice sounds nasal?",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment:\n• If patient c/o wheeze or SOB; refer to Asthma protocols.\n• If no wheeze or SOB; start with nasal irrigation with saline or antihistamine treatment.\n• Options - what does patient want?\n\n• Nasal spray antihistamines (from MO or Over the Counter (OTC)) typically faster and more effective treatment than tablets.\n• Loratadine 10mg tablet OD (CMT formulary)\n• Cetirizine 10mg tablet OD (from MO or OTC).\n• Nasal symptoms not controlled by antihistamine; refer for steroid nasal spray or suggest to patient new barrier \nnasal sprays, e.g., Becodefense (only available OTC).\n\n• Eye symptoms not controlled by antihistamines: Sodium Cromoglycate 2% eye drops, 2 drops QDS (CMT formulary). \n• Advise patient that antihistamines and steroid nasal sprays can be bought OTC for their personal first aid kit\n• Advise patient to be reviewed after 2-4 weeks if symptoms persist after treatment\n\nAdvice: Avoid long grass, recently cut lawns, tree pollen or known allergens where possible.",
    "occHealth" : "Occupational Health:\n\n• Avoid allergens where possible.\n• If anti-histamines prescribed consider safety critical roles  e.g., driving, operating machinery, use of weapons etc. due to the sedating effect from some antihistamines",
    "refer" : "Severe symptoms not controlled by medication and affecting lifestyle or work.",
    "highlight" : "Note:\n• Hay fever may be debilitating and prevent an individual from carrying out basic tasks so treatment is essential.\n• Some antihistamines may cause drowsiness and the patient must be advised accordingly.",
    "drug1" : "Loratadine 10mg Tablets 30 tablets",
    "drug2" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug3" : "Sodium Cromoglicate Eye Drops 2% - 10ml",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : -1,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 3
  },
 
  {
    "id" : 28,
    "mainGroupId" : 7,
    "groupnumber" : 7,
    "groupname" : "GI",
    "subsection" : "7.1",
    "condition" : "Mouth Ulcers",
    "readcode" : "J082-1",
    "genInfo" : "Mouth ulcers are a common complaint in general practice and can be caused by multiple factors including physical or chemical trauma, infection and drug reactions. They are most commonly on the buccal mucosa (lining of the cheek).They are also known as apthous ulcers or canker sores.",
    "history" : "Ask about:\n• Duration of symptoms.\n• Pain.\n• Smoking history and alcohol intake.\n• Bleeding in the mouth.\n• Soreness to tongue.\n• Recent illness or stress.\n• Dental problems.\n• Recent medication such as aspirin.\n• What the patient thinks may have caused it.",
    "examination" : "Check for:\n• Inflammation of affected area.\n• Extent of ulceration.\n• Neck glands.\n• Temperature.\n• Examine with white light looking for a round red lesion with white crater.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment:\nSmall Solitary Ulcer:\n• Most ulcers heal within 10-14 days without scarring.\n\n• Warm saline (salt water) mouthwashes may relieve pain. Mouthwashes have a mechanical cleansing action and freshens the mouth and should be used at frequent intervals until the discomfort and swelling subside.\n• Choline Salicylate 8.7% Gel (Bonjela). \n\nMultiple Ulcers: \nCholine Salicylate 8.7% Gel (Bonjela) and/or Chlorhexidine 0.2% mouthwash. \n\nAdvice:\n• Maintenance of oral hygiene, avoid spicy foods.\n• Smoking cessation.",
    "occHealth" : "",
    "refer" : "Multiple or enlarging mouth ulcers of more than three weeks duration. Refer to Dental officer to identify if cause may be dental issue.",
    "highlight" : "Note:\n\nMouth ulcers without an obvious physical cause may be a symptom of immunodeficiency, Inflammatory Bowel Disease or Coeliac disease",
    "drug1" : "Choline salicylate gel 8.7% (Bonjela) 15g",
    "drug2" : "Chlorhexidine mouthwash (Corsodyl) 300ml",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 29,
    "mainGroupId" : 7,
    "groupnumber" : 7,
    "groupname" : "GI",
    "subsection" : "7.2",
    "condition" : "Indigestion",
    "readcode" : "1954",
    "genInfo" : "Indigestion describes a range of symptoms from heartburn to severe peptic ulceration. Gastro-Oesophageal Reflux Disease (GORD) is a common condition affecting up to 25% of the population in their lifetime and some have daily symptoms. Smoking, alcohol and obesity may contribute.",
    "history" : "Ask about:\n• How often and how long they experience symptoms.\n• Site of pain epigastric or lower abdomen.\n• Radiation of pain left arm indicates possible cardiac nature.\n• Exacerbating factors; made worse or relieved by food/antacids.\n• Reflux; worse on lying down flat or bending forwards.\n• Belching.\n• Sweating.\n• Vomiting (blood).\n• Change in bowel habit.\n• Weight loss.\n• PMH: previous peptic ulcer, surgery.\n• DH: NSAID use, smoking history.\n• FH: of GI cancer.\n• SH: obesity, smoking, alcohol, coffee/spicy/chocolate\n• Stress, anxiety, depression",
    "examination" : "Examine as for abdominal pain (7.3) including a full set of observations.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: Gaviscon Advance liquid or tablets. \n\nAdvice:\n• Regular meals and smaller meals, avoid alcohol and fatty or spicy foods, coffee, chocolate.\n• Prop up the head of the bed if pain on sleeping flat.\n• Smoking cessation.",
    "occHealth" : "",
    "refer" : "• PMH Heart disease, breathlessness or radiating pain.\n• Persistent symptoms > 48hrs.\n• If patient on any medication, particularly NSAIDs.\n• Pain or discomfort not resolved by antacids.\n• Vomiting; urgent MO RV if blood seen.",
    "highlight" : "Note:\nCardiac pain may mimic indigestion, particularly in the elderly. Refer if any radiation, breathlessness or not resolved with antacids.",
    "drug1" : "Gaviscon Advance suspension 150ml",
    "drug2" : "Gaviscon Advance Tablets 60 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 30,
    "mainGroupId" : 7,
    "groupnumber" : 7,
    "groupname" : "GI",
    "subsection" : "7.3",
    "condition" : "Abdominal Pain",
    "readcode" : "1969",
    "genInfo" : "Pain anywhere in the area between rib cage and pubic bone or referred from the groin. Abdominal pain is a relatively frequent presentation in general practice and varies from self-limiting problems to life-threatening illness requiring immediate surgical intervention. The role of the medic is to recognise the potential severity of the condition and refer for diagnosis and management.",
    "history" : "Ask about:\n• When did the pain start?\n• Is there any systemic upset? (fever/headache, dizziness)\n• Where on body did the pain start?\n• Where is the pain now?\n• When were the bowels last opened?\n• What makes the pain worse? (e.g. movement, BO, lying still)\n•  What makes the pain better? (e.g. movement, BO, lying still)\n• Nature of pain? (intermittent/constant/crampy/sharp)\n• Associated urinary symptoms? (Frequency / last passed urine / dysuria (pain on urinating) / discharge / blood in urine / pain in groin or testicles\n)\n• Associated GI symptoms? (Loss of appetite / Nausea/ Vomiting / Diarrhoea / Constipation\n)\n•  Associated Gynae symptoms? (Date of last period/ Possibility of pregnancy/ depot injection or IUD / previous ectopic / Vaginal discharge or bleeding\n)\n•  Relevenant Hx (e.g. Foreign travel, contact with others, PMHx of abdominal problems, previous abdominal Rx e.g. appendicectomy)",
    "examination" : "Check for:\n• Temp, Pulse, RR.\n• BP",
    "investigation" : "• Urine dipstick\n• Pregnancy test - ALL FEMALES",
    "management" : "Management Basic and Intermediate Level \n\nTreatment: Make the patient comfortable whilst awaiting doctor review.",
    "occHealth" : "",
    "refer" : "Refer: Prioritise according to symptoms but all cases should be seen quickly by a doctor, particularly testicular pain or PV bleeding.",
    "highlight" : "Immediate referral warning signs\n\n• Ectopic pregnancy causes severe lower \nabdominal pain, which may or may not be \nlocalised to one side. Typically, it occurs\nat 6-8 weeks when the patient may not \neven know that she is pregnant. PV \nbleeding may occur late.\n• Testicular torsion or ovarian cyst torsion \ncause cramping abdominal pains and are \nboth surgical emergencies. Refer\nimmediately.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 31,
    "mainGroupId" : 7,
    "groupnumber" : 7,
    "groupname" : "GI",
    "subsection" : "7.4",
    "condition" : "Constipation",
    "readcode" : "19C",
    "genInfo" : "Constipation is defined as the infrequent or difficult passage of stools. Acute constipation is a change from the individual’s normal habit for more than 4 days and less than 14 days without other symptoms. Chronic constipation is the passage of three stools or less per week with straining, hard stools or sensation of incomplete evacuation. Constipation can develop secondary to haemorrhoids, as a symptom of diverticulosis or irritable bowel syndrome or secondary to pregnancy. Serious, but rare causes include bowel obstruction and bowel cancer.",
    "history" : "Ask about:\n• Change in bowel habit either frequency or consistency of stool.\n• Duration of symptoms.\n• Straining at stool.\n• BO 3 times a week or less.\n• Fluid intake, dehydration.\n• Hard motions, “rabbit droppings”. Bristol stool chart; Type 1.\n• Abdominal pain, bloating or flatulence.\n• Sensation of incomplete evacuation.\n• Current medication, especially codeine.\n• Blood or mucus in the motion.",
    "examination" : "Check for:\n• BP, pulse.\n• Abdominal distension.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: Lactulose solution 15ml bd with plenty of water. \n\nAdvice: Ensure adequate fluid intake; 6 - 8 glasses a day. High fibre diet; fresh fruit, vegetables and cereals. Increased exercise may help.",
    "occHealth" : "",
    "refer" : "Referral:\n• No response to simple treatment in 48hrs.\n• Poor appetite or weight loss.\n• Severe abdominal pain or bleeding on defecation.\n• Chronic habitual constipation.\n• Any prolonged change in bowel habit > 2 weeks.",
    "highlight" : "Immediate referral warning signs:\n\nA sudden change in bowel habit, blood or mucus in the stool and weight loss may be indicative of more serious pathology and should be referred urgently.",
    "drug1" : "Lactulose solution - 300ml",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "Bristol_Stool_Chart.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 32,
    "mainGroupId" : 7,
    "groupnumber" : 7,
    "groupname" : "GI",
    "subsection" : "7.5",
    "condition" : "Rectal Problems",
    "readcode" : "R07z2",
    "genInfo" : "Rectal problems are common in Service personnel. Presentation is often late because of the embarrassing nature of the problem.\n• Haemorrhoids (Piles): Distended veins inside the anal canal which may prolapse on straining and be visible as a soft, grape-like swelling protruding from the anus. They may cause discomfort, itching or bleeding, sometimes profuse.\n• Thrombosed external Pile: Very painful, firm, non-reducible pile.\n• Anal fissure: Split in the anal skin, often due to passing hard stools. Pain and bleeding on defecation.\n• Perianal abscess/fistula: Infection from inside the anus or an ingrowing hair (pilonidal abscess/sinus) resulting in painful swelling (abscess) which may form a fistula.",
    "history" : "Ask about:\n• Itching/discomfort around anal region.\n• Pain around anus increased during defecation.\n• Fresh red blood on toilet paper. More than just a trace must be referred to the MO.",
    "examination" : "Refer to MO for any examination.",
    "investigation" : "Nil",
    "management" : "Management Basic & Intermediate Level  \n\nHaemorrhoids/Fissures:\nTreatment: For known haemorrhoids; Anusol ointment morning, night and after each bowel movement or suppositories.  Keep area clean (consider wet wipes if not able to access regular shower facilities). Some patients may need time out of field exercise when haemorrhoids flare in order to manage cleanliness, bowel opening, and pain\n\nAdvice: Avoid constipation and straining at stool by increasing oral fluids and eating a high fibre diet. \n\nRefer:\n• All new cases and those not responding to treatment.\n\n\nExternal Thrombosed Pile/Perianal abscess/fistula:\nRefer all cases.",
    "occHealth" : "",
    "refer" : "Haemorrhoids/Fissures:\n• All new cases and those not responding to treatment.  \n\nExternal Thrombosed Pile/Perianal abscess/fistula:\nRefer all cases.",
    "highlight" : "Immediate referral warning signs:\n\nBowel cancer can occur in young people. Anyone with a prolonged change in bowel habits needs referral.",
    "drug1" : "Bismuth and Zinc Oxide Ointment (Anusol) 25g",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 33,
    "mainGroupId" : 7,
    "groupnumber" : 7,
    "groupname" : "GI",
    "subsection" : "7.6",
    "condition" : "Diarrhoea and vomiting",
    "readcode" : "A083-1",
    "genInfo" : "Diarrhoea and vomiting is usually a selflimiting condition, often related to eating food contaminated with bacteria or viruses or it may be a symptom of other conditions such as appendicitis. Food poisoning may be obvious from the history if the patient vomits within hours of eating the suspect food, which is often chicken or dairy produce. Frequent liquid stools are passed, often associated with abdominal cramps and nausea.",
    "history" : "Ask about:\n• Abdominal pain: location, intensity and nature (colicky, relieved by bowel motion or vomiting).\n• Diarrhoea: frequency, blood and mucus. Use Bristol Stool Chart. \n• Vomiting: frequency, blood or “coffee grounds”.\n• Other individuals affected, shared meals, fast food.\n• History of recent foreign travel.\n• When last passed urine; indication of dehydration state.\n\nD+V Proforma Questions\nWhen did the diarrhoea/vomiting start? .\nDiarrhoea Frequency (episodes in past 24 Hrs): \nBlood Yes/No Mucus Yes/No?\nStool Type (use Bristol Stool Chart) \nVomiting Frequency: (episodes in past 24 Hrs): \nBlood: Yes/No Coffee Grounds Yes/No?\nRelevant History Foreign travel/ Contact with others with similar/ Suspect food\nSystemic Upset Headache/ Fever/ Dizziness/ Photophobia/ Neck Stiffness Yes/No?\nFluid intake past 24hrs  (in Litres)\nOn OCP Yes/No?\nAbdominal Examination:\nPain: Yes/No?\nWhen did it start?\nType e.g. colicky, relieved by passing stool etc.\nWhere is it?\nBloating Yes/No?\nBowel Sounds Present/Increased/Decreased?",
    "examination" : "Check for:\n• Temp, Pulse and BP. Consider blood sugar.\n• Abdominal examination; note bowel sounds, distension and tenderness.",
    "investigation" : "• Stool sample for culture if appropriate.\n• Urine dipstick",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: \nMild and symptoms less than 24 hours:\n• Drink clear fluids only for 24 hours.\n• Anti-diarrhoeals should only be given for specific travel or operational reasons.\n• Consider rehydration salts, such as Dioralyte, if unable to eat. \n\nAdvice:\n• Hygiene precautions.\n• Reintroduce foods gradually after 24 hrs if symptoms are settling. Avoid milk/dairy products initially.\n• Those taking the Oral Contraceptive Pill must be advised to use alternative contraceptive measures but continue with their OCP.",
    "occHealth" : "Public Health:\n• Food handlers must be assessed free from infection before returning to work.\n• Complete FMed 85.\n• Refer for admission to MRS to prevent spread of infection when living in shared accommodation.\n• Consider C chit up to 3/7 to allow 24 hrs post infection.",
    "refer" : "• Significant dehydration.\n• Symptoms persisting after 48 hours of treatment.\n• Elevated temperature or recurring diarrhoea.\n• Recent overseas travel to countries where dysentery or cholera is endemic.\n• Blood or mucus in the stool or blood or “coffee grounds” vomitus.",
    "highlight" : "Immediate referral warning signs:\n\nSevere vomiting without bowel motions may indicate abdominal obstruction.",
    "drug1" : "Dioralyte (Adult) 6 sachets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "Bristol_Stool_Chart.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 34,
    "mainGroupId" : 7,
    "groupnumber" : 7,
    "groupname" : "GI",
    "subsection" : "7.7",
    "condition" : "Threadworms",
    "readcode" : "AC74",
    "genInfo" : "Threadworm (pinworm) infection is the most common form of helminthic parasite infestation in humans. The roundworms measure up to 13mm in length and look like threads of cotton. \nDiagnosis is often made by seeing them moving in stools. The most common symptom is severe itching around the anus, particularly at night. In females, the genital area can also be involved and may present with an itchy vulva.\n\nThey are highly contagious.",
    "history" : "Ask about:\n• Itching around the bottom (or vulva in women)\n• Threadworms seen in stool or around anus.\n• Disturbed sleep and irritability\n• Contacts with confirmed infection or similar symptoms.",
    "examination" : "Nil",
    "investigation" : "*Only do investigations if the diagnosis is \nuncertain*\n\nThe Sellotape test: the patient is asked to stick sellotape around anal margin first thing in the morning, before wiping or bathing, May need 3 consecutive mornings to confirm diagnosis to pick up eggs which are laid on the skin around the anus overnight. Stick the tape to a microscope slide and send to lab. \n\nAlternatively wipe the anal margin with a cotton bud and send to lab. \n\nStool examination is not recommended",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a medical officer. \n\nManagement Intermediate Level Treatment:\n• Mebendazole 100mg single dose (unless contraindicated).\n• Consider treating all household contacts and service personnel in close shared accommodation as threadworms are highly transmissible and eggs may live outside the body for some time.\n• A second dose may be required after two weeks if infection persists. \n\nAdvice:\n• Wear pyjama bottoms at night to avoid anal scratching.\n• Follow good hygiene, taking particular care to wash hands thoroughly after contact with anus.\n• Keep fingernails trimmed short.\n• Wash every morning, including perianal area, to remove eggs from skin.\n• Change bed linen and nightwear daily for several days after treatment\n• Hot washing/drying cycles or bedding and clothing will kill threadworm eggs. \n• Thoroughly dust and vacuum (including vacuuming mattresses) and clean the bathroom surfaces, washing the cleaning cloth frequently in hot water.\n• Note that if infection recurs, this is usually due to re-infection rather than failure of anti-helminthic medication.",
    "occHealth" : "Public Health\n• Good hygiene must be followed to prevent re-infection.\n• Food handlers are not to work with foodstuffs until reassessed free from infection.",
    "refer" : "Refer:\n• Pregnant servicewomen.\n• Patients with persistent anal itching.",
    "highlight" : "",
    "drug1" : "Mebendazole Tablets 6 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 35,
    "mainGroupId" : 8,
    "groupnumber" : 8,
    "groupname" : "GU",
    "subsection" : "8.1",
    "condition" : "Urinary Tract Infection/Cystitis",
    "readcode" : "K15",
    "genInfo" : "Infection of any part of the urinary tract from kidney to urethra. Infection of the bladder is called cystitis. Infections are more common in women because of the shorter urethra.",
    "history" : "Ask about:\n• Frequency of urination (micturition) but small amounts.\n• Pain on urination (dysuria).\n• Waking at night to urinate (nocturia).\n\n• Cloudy or foul smelling urine.\n• Blood in the urine (haematuria).\n• Vaginal/urethral discharge.\n• Irritation / rashes.\n\n• Fever and vomiting.\n• Suprapubic, loin or groin pain.\n• PMH: Previous UTI, renal stones, Pelvic Inflammatory Disease (PID), Sexually Transmitted Infections (STI), Diabetes.\n• LMP, pregnancy.\n• SH: Symptomatic sexual partner.",
    "examination" : "Check for: Temp, pulse and BP.\n\nExamine for flank or suprapubic tenderness.",
    "investigation" : "• Urine dipstick and keep sample for culture.\n• Pregnancy test if appropriate.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment:\n• Pain relief. Paracetamol or if preferred and suitable, ibuprofen.\n• Consider LD B chit for 1-2/7 to excuse physical activity. \n\nAdvice:\n• Increase oral fluid intake.\n• Double voiding of bladder to prevent urinary stasis.\n• Voiding after sexual intercourse.\n• Good peri-anal hygiene, avoid bubble bath, vaginal douches, tight underclothes and synthetic materials.",
    "occHealth" : "Public Health:\nConsider sexually transmitted infection and refer to Genitourinary Medicine (GUM) clinic if appropriate.",
    "refer" : "• Female Patients whose symptoms do not improve within 24 hrs of starting treatment.\n• All men with UTI.\n• Pregnant women.\n• Diabetics.\n• Frequent attacks.",
    "highlight" : "Immediate referral warning signs:\n\nFever, nausea and vomiting or flank pain suggest kidney infection (Pyelonephritis) which requires urgent referral.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 36,
    "mainGroupId" : 8,
    "groupnumber" : 8,
    "groupname" : "GU",
    "subsection" : "8.2",
    "condition" : "Balanitis",
    "readcode" : "K2710",
    "genInfo" : "Inflammation of the glans penis. Inflammation may be due to poor hygiene, particularly in uncircumcised males, overzealous washing, STIs, use of fragranced soap/shower gels or diabetes mellitus.",
    "history" : "Ask about:\n• Itching/soreness.\n• Erythema and irritation of the glans penis.\n• Discharge - distinguish from urethral discharge.\n• Sexual history, including symptoms in partner.",
    "examination" : "Check for: Check the foreskin and glans.",
    "investigation" : "• Dipstick urine for glucose.\n• Swabs may help determine the causative organism.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: Clotrimazole 1% cream for fungal infections. \n\nAdvice: Good hygiene.",
    "occHealth" : "Public Health:\nAdvice regarding sexual health, including use of condoms. Opportunistic Chlamydia screening if appropriate.",
    "refer" : "• No response to this treatment within 48 hrs.\n• Recurrent balanitis.\n• Suspicion of a sexually transmitted disease.\n• Diabetic patient.\n• Inability to retract foreskin.",
    "highlight" : "",
    "drug1" : "Clotrimazole cream 1% 20g",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 37,
    "mainGroupId" : 8,
    "groupnumber" : 8,
    "groupname" : "GU",
    "subsection" : "8.3",
    "condition" : "Testicular Pain",
    "readcode" : "1A57-1",
    "genInfo" : "Pain in scrotum due to infective and non infective conditions. Testicular pain may be due to trauma or infection (epididymoorchitis). All testicular pain must be seen by a doctor because of the serious consequences of missing a testicular torsion.",
    "history" : "Ask about:\n• Testicular pain, duration and onset.\n• Swelling, erythema or tenderness of testicle or epididymis.\n• Unilateral or bilateral.\n• Dysuria, frequency and haematuria.\n• Urethral discharge.\n• Fever.\n• Abdominal pain, nausea or vomiting.\n• History of sexually transmitted infection (STI)\n• PMH: Maldescent/surgery.\n• Recent trauma.",
    "examination" : "Check for: Temperature, pulse.",
    "investigation" : "Urine dipstick.",
    "management" : "Management Basic & Intermediate Level \n\nDocument your history and examination findings and then immediate referral to a medical officer.",
    "occHealth" : "Public Health:\nThe commonest infecting organism in young men presenting with epididymo-orchitis is Chlamydia. Partner investigation and treatment should be carried out by the Genitourinary Medicine clinic.",
    "refer" : "Document your history and examination findings and then immediate referral to a medical officer.",
    "highlight" : "Immediate referral warning signs:\n\n Testicular torsion is twisting of the cord supporting the testicle causing impairment of its blood supply. This is a surgical emergency and requires immediate referral.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 38,
    "mainGroupId" : 8,
    "groupnumber" : 8,
    "groupname" : "GU",
    "subsection" : "8.4",
    "condition" : "Sexually Transmitted Disease",
    "readcode" : "1415-1",
    "genInfo" : "Infections transmitted by unprotected sexual intercourse. Sexually transmitted infections are common and 30% of those presenting will have more than one infection. When possible all STI should be referred to a Genitourinary Medicine (GUM) clinic where they are able to test for a range of conditions, provide rapid diagnosis and other confidential services such as contact tracing and counselling. STI may be serious and some are potentially life threatening. Failure to treat infections may result in many more people becoming infected and complications such as infertility and malignancy.",
    "history" : "Ask about:\n• Rash or irritation.\n• Sores or blisters on vagina, penis or around anus.\n• Pain on urination (dysuria).\n• Vaginal/urethral discharge.\n• Frequency of micturition.\n• Testicular swelling.\n• Pain on sexual intercourse\n• Fever and vomiting.\n• Suprapubic pain.\n• Pregnancy.\n• PMH: Previous STI.\n• PMH: Symptomatic sexual partner.\n• Prostitutes/sex workers.",
    "examination" : "Refer to MO for examination.",
    "investigation" : "Urine dipstick and send sample for culture. \n\nPregnancy test for females if indicated.",
    "management" : "Management Basic & Intermediate Level \n\nDocument your history and refer to medical officer.",
    "occHealth" : "Public Health:\n• Contact tracing through GUM clinic.\n• Prevention by wearing a condom and practicing Safer Sex.\n• Opportunistic chlamydia screening.",
    "refer" : "Document your history and refer to medical officer.",
    "highlight" : "Note:\n\nSTI remain high throughout the world despite medical advances and may be particularly prevalent in areas of conflict on operations.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 39,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.1",
    "condition" : "Menstruation disorders",
    "readcode" : "K59..",
    "genInfo" : "Menstrual issues generally present in the following ways:\n• Abnormal bleeding. Any change from the baseline in either duration, frequency or regularity.\n• Heavy bleeding. Increase in bleeding from the normal. \n• Painful periods\n• Infrequent or absent periods compared to the normal\n\nMenstruation (average values):\n• Duration (bleeding): 3-8 days, pain and other symptoms can last longer\n• Frequency: every 21-35 days\n• Regularity: Cycles are usually at regular intervals, if they are completely unpredictable this can be a sign of an underlying disorder.\n• Volume: Any changes are relative to the individual’s normal but on average only one method of protection (pad/tampon etc.) should be needed and these should not need to be changed any more often than every 4 hours.\n• Ends with menopause ~51 years old \n\nSanitary items for menstrual bleeding include pads (reusable and disposable), tampons (with or without applicators), panty liners, cups, absorbable menstrual pants and tights. \nDeployed service personnel should have access to sanitary items via the logistics chain.",
    "history" : "History\nAsk about:\n• The first day of the last menstrual period (LMP), and what this was like\n• Normal cycle length and duration \n• Other symptoms associated with periods e.g. nausea, vomiting, pain, breast tenderness, headaches etc.\n• Effect on work and daily life\n• Possibility of pregnancy \n• Contraception used (coils, implant, pills etc.)",
    "examination" : "Exam/ investigations:\n• Pulse and blood pressure\n• Abdominal exam \n• Pregnancy test (if absent periods)",
    "investigation" : "Nil",
    "management" : "Document your history and then refer to a medical officer if any significant changes or concerns",
    "occHealth" : "",
    "refer" : "Discuss with MO:\n• Absent bleeding/ missed period if unexpected\n• Change in cycle \n• Period changes in women >40 years -Urgently refer to an MO:\n• Bleeding after sex \n• Unexpected bleeding between periods\n• Bleeding in post-menopausal women (>40yrs old AND 12+ months without a \nperiod)\n• Suspicion of pregnancy or positive pregnancy test",
    "highlight" : "",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 40,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.2",
    "condition" : "Painful menstruation, C/O pelvic pain",
    "readcode" : "K583., 1A59.",
    "genInfo" : "Pelvic pain in women can have many causes. \nFor acute pain also see [7.3 Abdominal Pain protocol] for further questions. Ongoing pelvic pain that persists outside of menstruation should be discussed with an MO.\n\nA common cause of acute pelvic pain is menstrual cramps of uterine origin (dysmenorrhoea). It may be divided into\nprimary dysmenorrhoea which is normal “period pains” without abnormal pathologyand secondary dysmenorrhoea due to identifiable conditions such as endometriosis or ovarian cysts.",
    "history" : "Primary: \n• Cramping lower abdominal pains, relatively common in young women, experienced on the first 1-2 days of menstruation.\n\nOther questions to ask:\n• Menstrual history; age of onset, regular/irregular cycles, duration and amount of bleeding.\n• Pain timing; at the same time as the bleeding and other period symptoms or before the period?\n• Location of pain (central over the bladder/womb or off to one side?)\n• Pain when having sex\n• New period pain commonly, but not always, over 40 years old.\n• History of pelvic inflammatory/sexuallytransmitted disease.\n• UTI symptoms.\n• Vaginal discharge\n• Last Menstrual period (LMP).\n• Contraception used.\n• Possibility of pregnancy.\n• Obstetric history, including miscarriages.",
    "examination" : "• Temp, pulse and BP.\n• Abdominal exam\n\nNote: Intimate exams should only be performed by an MO.",
    "investigation" : "Urine dipstick and pregnancy test.",
    "management" : "Management Basic Level \n\nDocument your history and then refer to a medical officer if any significant changes or concerns. \n\nManagement Intermediate Level \n\nTreatment: Ibuprofen 400mg tablets 3 x daily with food. Light duties if necessary. B chit 1/7 up to max 3/7 then refer to MO for further guidance. \n\nAdvice: Rest in comfortable position with knees drawn up. Hot water bottle or hot bath may be helpful.",
    "occHealth" : "",
    "refer" : "Refer:\n• Pain related to having sex\n• Pain occurring at a different time to the bleeding e.g. just before bleeding starts or mid-cycle (could be ovarian cyst or endometriosis)",
    "highlight" : "Note:\nBeware of ectopic pregnancy or miscarriage\n\nRefer urgently:\n• Any pain that is off to one side of the pelvis/abdomen (could be ovarian cyst, pelvic inflammatory disease \nor ectopic pregnancy) \n• Any pain associated with a positive pregnancy test (could be ectopic pregnancy or miscarriage)\n• If menstruation is late (could be pregnancy)\n• Any patient who does not respond to mild analgesia",
    "drug1" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 41,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.3",
    "condition" : "Heavy menstrual bleeding",
    "readcode" : "K5920",
    "genInfo" : "Heavy Menstrual Bleeding (Menorrhagia) is heavy but regular menstrual bleeding. This often affects the quality of life and very heavy blood loss may result in iron deficiency anaemia, particularly in vegetarians or those with poor diets.",
    "history" : "Ask about:\n• Menstrual history; age of onset, regular/irregular cycles,  normal for them.\n• Duration of bleeding.\n• Amount of bleeding; frequency of changing pads/tampons or flooding (bleeding through products on to clothes) and if there are any blood clots.\n• Pain, location of and when this happens in relation to the bleeding.\n• History of Pelvic inflammatory/sexually transmitted disease.\n• Contraception, especially IUCD (e.g. Mirena or copper coil) and possibility of pregnancy.\n• Obstetric history particularly recent delivery, miscarriage or Termination of Pregnancy (TOP).",
    "examination" : "Check for:\n• Temp, Pulse (rapid in severe anaemia), BP.\n• Pallor (indication of anaemia).\n• Abdominal exam\n\nNote: Intimate exams should only be performed by an MO.",
    "investigation" : "Urine Pregnancy test.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level\n\n• As above.\n• Light duties B chit 1-3/7 if necessary whilst waiting for MO appointment, if no red flags.",
    "occHealth" : "",
    "refer" : "Refer urgently if recent positive pregnancy test\n\nRefer any heavy menstrual bleeding with pain to a MO urgently",
    "highlight" : "Note:\n\nBeware of ectopic pregnancy or miscarriage.\n\nRefer urgently if recent positive pregnancy test\n\nRefer any heavy menstrual bleeding with pain to a MO urgently",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 42,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.4",
    "condition" : "Candidiasis",
    "readcode" : "AB2",
    "genInfo" : "The primary symptom of thrush is vaginal itching and abnormal cheese-like or watery vaginal discharge. The most common organism is the yeast Candida Albicans. Thrush may occur after a course of antibiotics, during pregnancy or when using the oral contraceptive pill. If sexually active, both the patient and partner should be treated simultaneously to prevent re-infection, even if the partner has no symptoms.",
    "history" : "Ask about:\n• Amount of discharge.\n• Colour; white/curd.\n• Odour – usually none.\n\n• Itching – usually external on the vulva.\n• Abdominal or pelvic pain – not usual with thrush.\n• Timing with menstrual cycle – can occur for some people at set times of the cycle.\n• PMH: Previous episodes.",
    "examination" : "Examination only by a trained nurse or medical officer.",
    "investigation" : "A charcoal swab (black handle) can be taken by the patient (put into the vagina and do a couple of circles) and sent for MC&S",
    "management" : "Management Basic Level \n\nDocument your history and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \nTreatment:\n• Clotrimazole 500mg pessary insert at night \n• OR Fluconazole 150mg capsule single dose.\n• AND Clotrimazole 1% cream twice daily for use on the vulva.\n\n\nAdvice:\n• Avoid nylon underwear, tight trousers.\n• Avoid bubble bath, vaginal douches.\n• Avoid biological washing powders.\n• Aim to pass urine after sexual intercourse.\n• Opportunistic sexual health advice.",
    "occHealth" : "",
    "refer" : "Refer:\n• If any change in bleeding pattern, any pain or any symptoms that are not usual with thrush.\n• Recurrence within month of previous treatment may be indicative of a systemic problem e.g. diabetes.\n• Any episode that does not respond to the treatment above.\n• Any risk of STI.\n\n\n Diabetic and pregnant patients must be referred.",
    "highlight" : "Immediate referral warning signs:\n\n Diabetic and pregnant patients must be referred.",
    "drug1" : "Clotrimazole cream 1% 20g",
    "drug2" : "Clotrimazole pessary 1 x 500mg pessary",
    "drug3" : "Fluconazole capsules 150mg - 1 capsule",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 3
  },
 
  {
    "id" : 43,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.5",
    "condition" : "Vaginal Discharge",
    "readcode" : "1A7",
    "genInfo" : "Normal or abnormal discharge from the vagina. Glands in the cervix produce a clear mucus which turns white or yellow as it dries. The amount of mucus varies with the menstrual cycle and other factors such as stress or excitement. Abnormal vaginal discharge may be due to infection",
    "history" : "Ask about:\n• Amount of discharge.\n• Colour: white curd/green/brown.\n• Offensive smell.\n• Itching.\n\n• Abdominal or pelvic pain.\n• Sexual health – see SH protocol.\n\n•  Last Menstrual Period, LMP.\n• Contraceptive use.\n• Timing with menstrual cycle\n• Irregular bleeding\n• Previous episodes.\n• Fever.\n• Ask about possibility of a retained tampon or condom.",
    "examination" : "Check for:\n• Temp, pulse and BP.\n\nNote\n\n• PV examination only by a trained nurse or\nmedical officer.",
    "investigation" : "• Urine dipstick.\n• Pregnancy test for females if indicated.",
    "management" : "Management\n\nDocument your history and refer to a medical officer. \n\n[See: JSP999, Clinical Guidelines for \nOperations STI Protocol if relevant]\n\n\n\nAdvice:\n• Avoid nylon underwear, tight trousers.\n• Avoid bubble bath, vaginal douches.\n• Avoid biological washing powders.\n• Aim to pass urine after sexual intercourse.\n• Opportunistic sexual health advice",
    "occHealth" : "",
    "refer" : "All cases",
    "highlight" : "",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 44,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.6",
    "condition" : "Disorders of breast",
    "readcode" : "K3...",
    "genInfo" : "Breast conditions include benign or malignant breast lumps, cyclical or non-cyclical breast pain, nipple changes and discharge/bleeding or mastitis/abscesses. Breast cancer may also present with skin or nipple changes, changes in the size, shape or colour of the breast or discharge or bleeding from the nipple as well as a lump.",
    "history" : "Ask about:\n• Lump: New or altered lump in the breast or axillae. Is the lump painful, mobile? Does the individual regularly check their breasts?\n• Skin changes: Puckering or dimpling (peau d’orange) of the skin. Any rash, colour or temperature changes.\n• Nipple changes: Rash or crusting or the nipple, nipple inversion, nipple discharge or bleeding. \n• Pain: Cyclical pain caused by hormone fluctuations in the menstrual cycle where breasts can feel lumpy, painful and tender a week or so before menstruation. Non cyclical breast pain is not linked to the menstrual cycle and may have a variety of causes including other benign breast \nconditions, injury or surgery to the breast, medications or having larger breasts. Description of the pain; site, character, radiation any relieving or exacerbating factors. \n• Menstrual history; age of onset, regular/irregular cycles, amount and duration of bleeding and last menstrual period.\n• Obstetric history including breastfeeding. \n• Medication including any contraception or other hormones, anti-depressants, herbal remedies.\n• Family history of breast cancer especially in first degree relatives\n• Previous breast history; surgery, previous breast conditions/lumps, previous breast cancer.",
    "examination" : "MO only",
    "investigation" : "• Temp, pulse, BP\n• Pregnancy test",
    "management" : "Management Basic Level\n\nDocument history and observation findings \nand refer to MO.\n\nManagement Intermediate Level\n\nTreatment: Ibuprofen 400mg tablets 3 x a day with/after food for breast pain. LDs up to 3/7 if required until MO review",
    "occHealth" : "",
    "refer" : "Same day to MO",
    "highlight" : "",
    "drug1" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 45,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.7",
    "condition" : "Menopause",
    "readcode" : "1512.",
    "genInfo" : "The perimenopause is start of the decline of female hormones culminating in the menopause and cessation of a woman’s periods. During this time, women can experience a multitude of symptoms. A change to the menstrual pattern including cycle length and volume of blood loss will also be experienced, for some this can mean heavier more painful periods. Menopause is the end of menstruation and occurs at an average age of 51 years, perimenopause symptoms can last for many years after the menopause.",
    "history" : "Ask about:\n• Menstrual history; age of onset, change in cycle length, duration and amount of blood loss.\n• Vasomotor symptoms; hot flushes or night sweats. May be associated with excessive sweating, palpitations or anxiety\n• Cognitive impairment or mood disorders; anxiety, mood swings, irritability, low mood, poor concentration and memory and difficulties multi-tasking with a reduced quality of life.\n• Sleep disturbance; due to vasomotor symptoms but may also be due to mood disorder or primary sleep disturbance.\n• Urogenital symptoms and altered sexual function; vulvovaginal irritation, discomfort, burning, itching and/or dryness; dyspareunia (pain during sex), dysuria (pain on urination), urinary frequency and urgency, recurrent lower urinary tract infections, loss of sexual desire and libido.\n• Joint and muscles pains.\n• Headaches.\n• Fatigue.\n• Medications including contraception.\n• Impact of symptoms on job role and home life",
    "examination" : "• Temp, pulse, BP and BMI",
    "investigation" : "• Urine dipstick \n• Pregnancy test",
    "management" : "Management Basic Level\n\nDocument your history and examination and \nrefer to MO\n\nManagement Intermediate Level\n\nConsider Light Duties if appropriate or required for up to 3/7 until routine MO review",
    "occHealth" : "",
    "refer" : "",
    "highlight" : "",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 46,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.8",
    "condition" : "Incontinence of urine",
    "readcode" : "1A23.",
    "genInfo" : "Involuntary loss of large or small amounts of urine. More common in women who have given birth. Divided between three types of incontinence: \n\n- Stress incontinence is involuntary leakage on effort or exertion like sneezing, coughing, or exercising; \n\n- Urge incontinence is involuntary leakage accompanied by urgency (a sudden urgent need to urinate that is difficult to stop); \n\n-Mixed incontinence is involuntary leakage associated with both urgency and exertion.",
    "history" : "Ask about:\n• Urinary function –frequency/pain/associated symptoms or activities\n• Bowel function – severe constipation/ diarrhoea/ incontinence \n• Sexual function – pain\n• A feeling of heaviness or something dragging in the vagina (prolapse)\n• Current medications\n• Diet (alcohol, caffeine, foods high in acid -tomatoes, grapefruit, spicy foods)\n• Pregnancy & childbirth \n• Previous surgery",
    "examination" : "Examination only by a trained nurse or medical officer",
    "investigation" : "Dipstick urine and send MSU sample for \nMC&S",
    "management" : "Document your history and refer to a medical \nofficer.\n\nAdvice:\n• Avoid trigger foods & drinks\n• Exercises to strengthen muscles (pelvic floor exercises)\n• Manage fluid intake - limit fluids before bedtime; aim to ensure well hydrated as concentrated urine can worsen symptoms, but over-hydration will increase requirement to pass urine.\n• Stop smoking",
    "occHealth" : "",
    "refer" : " Refer: All cases",
    "highlight" : "RED FLAGS\n• Severe pain while passing urine\n• Weakness in the legs or loss of sensation in the legs or around the genitals or anus\n• Loss of bowel control",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 47,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.9",
    "condition" : "Cervical  vaginal and vulval inflammatory diseases",
    "readcode" : "K42..",
    "genInfo" : "There are multiple causes and presentations of vulval and vaginal lesions. Taking a good history is key for diagnosis and referral.\n\nSome causes and their symptoms include: \nSTIs \n– syphilis (painless chancre – a small sore), genital warts (fleshy growths, may itch), \nHerpes Simplex virus (small, painful blisters or sores)\n\nCysts \n– Pilonidal, Bartholin, Skene Ducts (small painless cysts which can become infected and painful – pealike)\n\nVulval cancers \n- can present as sores/lumps/unusual pigmentation\n\nVaginal and Anal prolapses",
    "history" : "Ask about: \n• Pain in or around the lesion \n• Itching \n• Lumps or bumps \n• Bleeding \n• Abdominal or pelvic pain. \n• History of lesion – how long it has been there and if it has changed\n• PMH: Previous episodes. \n• Sexual health history \n• Self-treatment they have tried \n• Current medications \n• Pregnancy",
    "examination" : "Examination only by a trained nurse or medical officer.",
    "investigation" : "If any - if not enter Nil",
    "management" : "Management Basic Level\nDocument your history and refer to a medical \nofficer.\n\nManagement Intermediate Level \n• Pain management and analgesia as required",
    "occHealth" : "",
    "refer" : "Refer: All cases",
    "highlight" : "",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 48,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.10",
    "condition" : "Pregnancy in Servicewomen",
    "readcode" : "62-3",
    "genInfo" : "Pregnancy lasts for approx 40 weeks as the developing foetus grows in the uterus. The early stages may be accompanied by morning sickness, breast tenderness and enlargement and an increase in appetite. These symptoms are due to hormonal changes.",
    "history" : "Ask about:\n• Date of last menstrual period.\n• PV Bleeding.\n• Morning sickness – this can be quite severe. If unable to drink fluids refer to MO urgently\n.\n• Tiredness.\n• Current occupation and expected duties.\n\n• Drug history.",
    "examination" : "Check for:\n• BP, pulse.\n• Height, weight.",
    "investigation" : "• Urine Pregnancy test.\n• Urine dipstick – looking for protein or infection",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a trained nurse or medical officer. \n\nManagement Intermediate Level\n• Consider whether fit to remain in current occupation if pregnancy confirmed. Light duties B chit up to 3 days whilst waiting to see the MO.",
    "occHealth" : "Occupational Health\n• The working environment can have an impact on the developing foetus which must be assessed when taking the history.\n• Pregnant service personnel must be downgraded to protect them and the foetus.",
    "refer" : "Arrangements should be made for the soldier to be seen by a MO as soon as possible, particularly on operations.",
    "highlight" : "Note:\n\nArrangements should be made for the soldier to be seen by a MO as soon as possible, particularly on operations.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 49,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.11",
    "condition" : "Haemorrhage in early pregnancy",
    "readcode" : "L10..",
    "genInfo" : "There are two important complications relating to early pregnancy that may present in Servicewomen. \n\nEarly pregnancycomplications often present with pelvic pain and/or bleeding 6+ weeks after the last menstrual period. At this stage the pregnancy may not be known about.\n\nEctopic pregnancies are pregnancies that have implanted outside the uterus. \n\nMiscarriages are the loss of a pregnancy prior to 24 weeks gestation.",
    "history" : "Ask about:\n• Date of last menstrual period.\n• Pain – one sided makes ectopic pregnancy more likely. This is an emergency.\n• PV Bleeding/ discharge – with pain could be ectopic or miscarriage\n• Possibility of pregnancy / unprotected sex / positive pregnancy test\n• Contraception \n• Current occupation.\n• Drug history.",
    "examination" : "Check for:\n• BP, pulse.\n• Height, weight.",
    "investigation" : "• Pregnancy test.\n• Urine dipstick.",
    "management" : "Document your history and examination findings.\n\nIf positive pregnancy test or suspicion of pregnancy with pain and/or bleeding to refer urgently to MO.\n\nBed down until discussed with MO\n\nConsider the woman’s wellbeing when discussing these issues",
    "occHealth" : "",
    "refer" : "",
    "highlight" : "Note\nArrangements should be made for the soldier to be seen by a MO as soon as possible, particularly on operations.\n\nDo not attempt intimate examinations.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 50,
    "mainGroupId" : 9,
    "groupnumber" : 9,
    "groupname" : "Gynae",
    "subsection" : "9.12",
    "condition" : "Unprotected intercourse",
    "readcode" : "1565.",
    "genInfo" : "Unprotected sex increases the risk of pregnancy and exposure to sexually transmitted infections. Any instances where emergency contraception is required should be discussed with an MO urgently. \n\nThe emergency contraception tablet included in the 501 module is Ulipristal Acetate \n(EllaOne)",
    "history" : "Ask about: \n• Date of last menstrual period. \n• Normal cycle length and day of current cycle\n• Medical conditions, especially asthma \n• Contraception \n• Timing of first episode of unprotected sex\n\nConsider: \n• Red flags for sexual assault or coercion \n• Risk of STIs",
    "examination" : "Check for:\n• BP, pulse. \n• Height, weight",
    "investigation" : "Nil",
    "management" : "Document your history and examination findings.\n\nRefer urgently to MO especially if concerns of sexual assault or coercion. Consider the individual’s safety and wellbeing. \n\nDo NOT administer any medication unless discussed and agreed with an MO.",
    "occHealth" : "",
    "refer" : "",
    "highlight" : "Note\nFor concerns of sexual assault see JSP 999, Clinical Guidelines for Operations.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 51,
    "mainGroupId" : 10,
    "groupnumber" : 10,
    "groupname" : "MSK",
    "subsection" : "10.1",
    "condition" : "Neck Pain",
    "readcode" : "N131",
    "genInfo" : "Pain or spasm in neck muscle occurring either spontaneously (wry neck) or after an injury. Neck pain is very common, often related to posture, occupation or trauma. Neck sprain or “whiplash” injuries frequently occur in road traffic accidents when a car is shunted from behind. Most are self-limiting but may persist for several weeks.",
    "history" : "Ask about:\n• Duration, location, nature, onset, radiation of pain.\n• Headache.\n• Numbness/paraesthesia/weakness.\n• Trauma, particularly falls from above shoulder height or RTC.\n• Sore throat, fever or rash may indicate infection such as meningitis.\n• PMH: Previous episodes.\n• SH: Occupation.\n• DH: Medication.\n\nNote: Use the Injury Causation Template",
    "examination" : "Check for:\n• Flexion, extension, lateral flexion and rotation of neck.\n• Tenderness.\n• Examine both upper limbs and check neurological function.\n• Cervical lymphadenopathy.\n• Temp to exclude fever if no history of trauma.\n\nNote: Use the Injury Causation Template",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nMinor injury (if neck is mobile and no radiation of pain):\nTreatment:\n• Reassure; most neck pain resolves without treatment.\n• Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food. \n\nAdvice:\n• Mobility exercises within pain free ROM.\n• Warm packs.",
    "occHealth" : "• Light duties Max 3/7 then needs MO appointment depending on occupation.\n• Workplace/DSE assessment may be required.",
    "refer" : "• Refer to MO.\n• Physiotherapy may be helpful using manipulation and traction to relieve pain.",
    "highlight" : "Immediate referral warning signs:\n\n Refer immediately any patient with significant pain with immobility and/or radiation of pain. Photophobia or fever may indicate infection such as malaria or meningitis so refer immediately.\n\nNote: Use the Injury Causation Template",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 52,
    "mainGroupId" : 10,
    "groupnumber" : 10,
    "groupname" : "MSK",
    "subsection" : "10.2",
    "condition" : "Back Pain",
    "readcode" : "N145-2",
    "genInfo" : "Pain in back muscles or spine due to posture or injury. 70% of people in developed countries will experience back pain at some time in their lives. Most are self-limiting and 90% recover within 6 weeks. About 5% develop chronic pain.",
    "history" : "Ask about:\n• Duration, location, nature, onset, radiation and progression of pain.\n• Numbness, weakness or paraesthesia.\n• Changes in bladder or bowel function such as urine retention.\n• Trauma, particularly violent injury such as RTC.\n• Pain on cough or sneeze.\n• Pregnancy.\n• PMH: Previous episodes.\n• SH: Occupation and how the back pain is affecting ability to do job.\n• Fever, weight loss or other illness.\n• DH: Medication taken for pain or other such as steroids.\n\nNote: Use the Injury Causation Template",
    "examination" : "Check for:\n• Record functional ability, rotation, flexion, extension.\n• Radiation of pain into buttocks or back of legs.\n• Examine both lower limbs and check neurological function.\n• Straight Leg Raises (SLR) Left vs Right.\n• Temperature.\n\nNote: Use the Injury Causation Template",
    "investigation" : "Nil",
    "management" : "Management Basic Level \nDocument your history and examination findings and refer to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: Minor injury (if mobile and no radiation of pain), then:\n• Reassure; most back pain is mechanical and resolves without treatment.\n• Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food.\n• May required B chit for 1-2/7 heavy lifting, weighted runs, tabs and competitive sports. \n\nAdvice:\n• Mobility exercises, weight loss if appropriate.\n• Attention to posture, especially sitting.\n• Warm packs may help.",
    "occHealth" : "Occupational Health:\n\n• Light duties as appropriate depending on occupation.\n• Workplace/DSE assessment may be required.",
    "refer" : "Mild Pain:\nRefer to MO on normal sick parade. Physiotherapy may be helpful using manipulation and exercises to relieve pain.\n\nModerate to Severe: \nRefer to MO.",
    "highlight" : "Immediate referral warning signs:\n\nIf immobile or any weakness or bladder symptoms refer to MO immediately.\n\nNote: Use the Injury Causation Template",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 53,
    "mainGroupId" : 10,
    "groupnumber" : 10,
    "groupname" : "MSK",
    "subsection" : "10.3",
    "condition" : "Shoulder Pain",
    "readcode" : "N245-7",
    "genInfo" : "Pain or stiffness in muscles and ligaments of shoulder girdle. Serious conditions, such as a dislocation may be obvious and should be dealt with as an emergency. Chronic conditions often require careful diagnosis and long-term treatment.",
    "history" : "Ask about:\n• Duration, location, nature, onset, radiation of pain.\n• Trauma.\n• Mechanism of injury.\n• Instability.\n• Tenderness.\n• PMH: Previous episodes.\n• DH: Medication.",
    "examination" : "Check for:\n• Compare both sides and check for deformity such as squaring of shoulder in dislocation.\n• Range of shoulder movement; flexion, extension, abduction, adduction, internal and external rotation.\n• Muscle wasting.\n• Paraesthesia or altered sensation in arm or hand.",
    "investigation" : "Discuss with the MO if obviously dislocated or fractured or high index of suspicion as may require an x-ray.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: \n• Rest with a sling to relieve pain. Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food.\n• LD B chit for max 3/7 whilst waiting for MO appointment. Recommend the patient does exercises appropriate to injury. \n\nAdvice: \nFor minor injuries active exercises hourly in pain free range.",
    "occHealth" : "Occupational Health:\n\n• Light duties as appropriate depending on occupation.\n• Workplace/DSE assessment may be required.",
    "refer" : "Depending on severity.",
    "highlight" : "Immediate referral warning signs:\n\nShoulder dislocations are extremely painful and must be dealt with as an emergency.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 54,
    "mainGroupId" : 10,
    "groupnumber" : 10,
    "groupname" : "MSK",
    "subsection" : "10.4",
    "condition" : "Elbow,Wrist,Hand",
    "readcode" : "SK130, SK132, SK140",
    "genInfo" : "The wrists and hands are very vulnerable to injury and difficult to diagnose accurately. Take a good history but refer to a doctor early as the consequences of missing injuries such as a scaphoid fracture may be serious.",
    "history" : "Ask about:\n• Mechanism of injury.\n• Duration, location, nature, onset and radiation of pain.\n• Bruising or swelling.\n• Loss of function.\n• Deformity.\n• Paraesthesia, numbness or weakness.",
    "examination" : "Check for:\n• Compare two sides against each other for small changes.\n• Tenderness.\n• Swelling and warmth.\n• Deformity, muscle wasting.\n• Loss of function; passive and active movements and power.\n• Check circulation and neurological function.\n• Examine neck for range of movement and tenderness.",
    "investigation" : "Discuss with the MO if obviously deformed or high index of suspicion from the history as may require an x-ray.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and refer to a medical officer. \n\nManagement Intermediate Level \n\nTreatment:\n• Splints and a sling may relieve pain. Ice for 10-15 mins if swollen.\n• Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food.",
    "occHealth" : "Occupational Health:\n\n• Light duties depending on occupation. B chit up to max 3/7 whilst waiting for a MO appointment to determine future management and further light duties.\n• DSE/WPA may be required if recurrence of symptoms.\n• Consider vibration injury.",
    "refer" : "• All hand injuries with lacerations should be seen urgently by a doctor to exclude tendon/nerve injury.\n• All suspected fractures.",
    "highlight" : "Immediate referral warning signs:\n\nScaphoid fractures can be easily missed and are often diagnosed as a ligament sprain. Anyone who falls and lands on an outstretched hand and complains of pain around the wrist should be assumed to have a scaphoid fracture and referred to the MO.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 55,
    "mainGroupId" : 10,
    "groupnumber" : 10,
    "groupname" : "MSK",
    "subsection" : "10.5",
    "condition" : "Knee Pain",
    "readcode" : "1M10",
    "genInfo" : "Knee pain is a complex area. Suspected ligament or cartilage injury should always be referred to a Doctor. Anterior knee pain is often from the patellofemoral joint (PFJ) and associated soft tissues. Patella tendon problems and iliotibial band syndrome are less common and can be either acute or chronic.",
    "history" : "Ask about:\n• Duration, location, nature, onset, radiation and progression of pain.\n• Instability, giving way, locking.\n• Trauma, mechanism of injury.\n• How quickly swelling occurred after injury.\n• Unilateral or bilateral pain.\n• DH Medication.\n• PMH: Previous episodes.\n• SH: Occupation, include changes in training pattern or footwear.",
    "examination" : "Check for:\n• Range of knee movement, flexion, extension.\n• Muscle wasting.\n• Swelling, effusion.\n• Tenderness.\n• Ligament stability",
    "investigation" : "Temp.",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment:\n• For acute strains and sprains seen within the first 48 hrs use the PRICE approach:\n• Pain Relief: Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food.\n• Rest: Rest the affected limb as much as possible, consider crutches if unable to fully weight bear. Light duties.\n• Ice: Cool with ice pack for 20 minutes, every 2-3 hrs.\n• Compression: Strap and support with crepe bandage or tubigrip.\n• Elevation: Use a chair or pillows. Keep the knee as straight as pain will allow.\n• Crutches may be required initially but patient should be strongly encouraged to walk as normally as possible whilst using the crutches.",
    "occHealth" : "Occupational Health:\n\nConsider LD B chit 1-2/7.",
    "refer" : "• With swelling.\n• A hot, swollen, painful knee may be ‘septic arthritis’.\n• With loss of flexion more than 90 degrees and/or unable to fully extend the knee.\n• Unable to fully weight bear.\n• Consider referral for long standing knee pain that is affecting function.",
    "highlight" : "Immediate referral warning signs:\n\n Immediate swelling at the time of injury may indicate a significant ligament or cartilage tear and should be seen by the doctor immediately.\n\nAdditionally, any history of locking or knee instability needs referral to the MO.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 56,
    "mainGroupId" : 10,
    "groupnumber" : 10,
    "groupname" : "MSK",
    "subsection" : "10.6",
    "condition" : "Ankle Pain",
    "readcode" : "1M13",
    "genInfo" : "Ankle injuries are very common in military training. Some protection is afforded by wearing boots but walking over uneven ground, especially at night, carrying weight often results in ankle sprains.",
    "history" : "Ask about:\n• Mechanism of injury.\n• How quickly swelling occurred after injury.\n• Duration, location, nature, onset, radiation and progression of pain.\n• Unilateral/bilateral.\n• PMH Previous episodes; repeated inversion injuries.\n• SH: Occupation, include changes in training pattern or footwear.",
    "examination" : "Check for:\n• Functional ability as the patient comes into the room.\n• Deformity, swelling or bruising.\n• Range of ankle movement; plantar/dorsiflexion, eversion, inversion.\n• Ligament instability.\n• Pulses, note if weak or absent.",
    "investigation" : "Ottowa ankle rules: X-rays are only required if there is bony pain in the malleolar zone and any one of the following:\n• Bone tenderness along the distal 6 cm of the posterior edge of the tibia or tip of the medial malleolus.\n• Bone tenderness along the distal 6 cm of the posterior edge of the fibula or tip of the lateral malleolus.\n• An inability to bear weight both immediately and in the emergency department for four steps. Fill out an X-ray request form for the MO if Ottowa ankle rules, above, are complied with.",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: \nFor acute strains and sprains seen within the first 48 hrs use the PRICE approach:\n• Pain Relief: Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food.\n• Rest: Rest the affected limb as much as possible, consider crutches if unable to fully weight bear. Light duties.\n• Ice: Cool with ice pack for 20 minutes, every 2-3 hrs.\n• Compression: Strap and support with crepe bandage or tubigrip.\n• Elevation: Use a chair or pillows.\n• Crutches may be required initially but patient should be strongly encouraged to walk as normally as possible whilst using the crutches. \n\nAdvice:\n• Gentle Mobility exercises and weight bear as tolerated.\n• Practice balance exercises regularly on injured leg as soon as can fully weight bear.\n• The foot should be elevated as much as possible when at rest.",
    "occHealth" : "Occupational Health:\n\nLight duties as appropriate depending on severity of injury and occupation. Max 3/7 whilst awaiting an appointment with the MO to cionsider future management.",
    "refer" : "Doctor review if patient unable to fully weight bear or not responding to treatment after 24-48hrs.",
    "highlight" : "Note:\n\nLigament injuries take approx 6 weeks to recover.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 57,
    "mainGroupId" : 10,
    "groupnumber" : 10,
    "groupname" : "MSK",
    "subsection" : "10.7",
    "condition" : "Lower Leg Pain",
    "readcode" : "SK175",
    "genInfo" : "Lower leg pain is commonly referred to as “shin splints” but there are several, definable conditions that require different treatment. \nThe diagnosis is made mostly on the history, taking careful note of the nature of the pain and when it occurs in relation to exercise:\n\n• Compartment Syndrome. Local burning pain and tenderness that builds up gradually during exercise and may persist as a cramping pain after the end of the session. The muscle bulk may feel tight and tender to touch.\n\n• Medial Tibial Stress Syndrome. Periostitis; inflammation of the muscle attachments along the medial tibial border. Pain is felt on exercise, particularly running up hills but stops as soon as training ends.\n\n• Tibial Stress Fracture. Pain on each impact, relieved by rest initially but may cause constant pain when severe.",
    "history" : "Ask about:\n• Trauma. Mechanism of injury.\n• Duration, location, nature, onset, radiation, relation to impact and stopping exercise.\n• Any change in normal exercise routine or running conditions such as hard surfaces, carrying weight, changes in footwear or running in boots.\n• Unilateral/bilateral.\n• PMH: Previous episodes.\n• DH: Medication.",
    "examination" : "Check for:\n• Swelling, warmth and bruising.\n• Tenderness or tight muscle, point on tibia or percussion of tibia.\n• Numbness or paraesthesia (including first web space on foot).\n• Muscle weakness or foot drop.\n• Pulses.\n• Investigation.\n• Pain on hopping indicates Stress fracture not MTSS.",
    "investigation" : "Nil",
    "management" : "Management Basic Level \n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. \n\nManagement Intermediate Level \n\nTreatment: Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food. \n\nAdvice:\n• Review training program and footwear with advice from the Physio or Remedial Instructor. They may recommend stretches and ice cube massage along painful area of shin.\n• Gradual return to training once pain free, with graded impact training. The MO may need to refer for a Podiatry opinion.",
    "occHealth" : "Occupational Health:\n\nStress fractures in particular may require many weeks or months off impact exercise, followed by a graduated return to impact activities under the guidance of a Physiotherapist or Remedial Instructor.",
    "refer" : "Next available appointment with MO.",
    "highlight" : "Note:\nBeware of referred pain from hip or knee.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 58,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.1",
    "condition" : "Cellulitis",
    "readcode" : "M03",
    "genInfo" : "Cellulitis is inflammation of the skin and subcutaneous tissues due to infection. The most common bacterial infection is Staphlococcus or Streptococcus and it may complicate wounds sustained in dirty conditions such as on exercise or infected blisters. Systemic infection occurs when cellulitis spreads via the blood or lymphatic system and requires treatment with intravenous antibiotics.",
    "history" : "Ask about:\n• Local heat, redness, pain, swelling.\n• Any wound or other break in skin: bite/cut/blister.\n• Fever, feeling generally unwell.\n• Duration and if it is spreading.\n• Tetanus status.",
    "examination" : "Check for:\n• Swelling, redness and heat in affected area.\n• Tenderness on palpation.\n• Tracking; red lines radiating upwardsfrom the lesion.\n• Yellow crusting lesions; see impetigo.\n• Temp, RR, pulse, BP, O2 sats.\n\nFor additional images go to - https://dermnetnz.org/topics/cellulitis",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and refer to a medical officer.\nA line may be drawn around the erythematous area to mark the extent of the infection at presentation.\n\nManagement Intermediate Level\n\nTreatment: Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food. Ensure that the patient is seen by the MO as a matter of priority.",
    "occHealth" : "",
    "refer" : "Systemic infection may spread rapidly making the person very ill, refer all cellulitis to MO urgently.",
    "highlight" : "Note:\n\nSystemic infection may spread rapidly making the person very ill, refer all cellulitis to MO urgently.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Cellulitis.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 59,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.2",
    "condition" : "Impetigo",
    "readcode" : "M05",
    "genInfo" : "A highly contagious bacterial skin infection. It usually occurs around the face and hands, starting as fluid filled blisters, which burst and dry to leave a golden brown crust. The infection is easily spread to other parts of the body or to other persons, unless strict hygiene precautions are taken. It is caused but Staphylococcus aureus or Gp A Streptococcus, which live on the skin of many people.",
    "history" : "Ask about:\n• Broken skin from cuts or scratches, insect bites, eczema or where a helmet chin strap has rubbed.\n\n• Duration of lesions and their spread.\n• Contact with known impetigo sufferer or contact sports.",
    "examination" : "Check for:\n• Thin walled, fluid filled blisters.\n• Yellow, crusted exudate over red/pink areas.\n• Temperature. (Do BP/pulse/O2 sats if high)\n\nFor additional images go to - https://dermnetnz.org/images/impetigo-images",
    "investigation" : "Nil",
    "management" : "Management Basic & Intermediate Level\n\nTreatment:\n• Antibiotics  (topical or oral) are required so refer to MO.\n• Provide appropriate LD chit.\n\nAdvice: Patient should be advised not to touch infected area. Bedding, towels, face clothes etc should not be shared and should be washed after use to prevent transmission of infection. If face affected, no shaving until infection has cleared up.",
    "occHealth" : "Public Health\nBedding, towels face clothes etc should not be shared and should be washed on a hot cycle (60oC) after use.\n\nOccupational Health\nFood handlers should be removed from food handling duty until the condition has cleared. Issue LD B Chit to cover this for max 3/7 and must have MO appointment.",
    "refer" : "All cases.",
    "highlight" : "Immediate referral warning signs\n\nUntreated impetigo may spread and cause the more serious condition of cellulitis. Refer as soon as possible for treatment and review to confirm that the treatment is working.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Impetigo.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 60,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.3",
    "condition" : "Fungal/Candida",
    "readcode" : "AB0-1",
    "genInfo" : "Fungal infections can infect the skin, nails and hair. The 2 most commonly seen are tinea cruris or “jock itch” which tends to flare up in summer and tinea pedis or “athlete’s foot” which is a common condition predisposed to by poor hygiene and occlusive footwear.",
    "history" : "Ask about:\n• Duration of lesions and their spread.\n• Physical and sporting activities\n• Footwear (if applicable)",
    "examination" : "Trunk or limbs (Tinea Corporis; \"Ring Worm\"):\nSingle/multiple plaques with scaling and erythema especially at the edges. Lesions enlarge slowly and clear centrally, hence “ringworm”\nhttps://dermnetnz.org/topics/tinea-corporis\n\nGroin, M>F (Tean Cruris; \"Jock itch\"):\nAssociated with athlete’s foot. Involves upper thigh and occasionally the scrotum. Red plaque with scaling especially at the edge. Reddened, moist, glazed skin would indicate a probable candida infection which is a yeast. Treatment is the same as for fungus\nhttps://dermnetnz.org/topics/tinea-cruris\n\nFeet, M>F (Tinea Pedis; \"Athlete’s foot\"):\nYoung>Old: Itchy, maceration between toes. Risk factors are swimming, occlusive footwear and hot weather.\nHttps://dermnetnz.org/topics/tinea-pedis",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer. Supply appropriate footwear chit.\n\nManagement Intermediate Level\n\nTreatment: \nAthlete’s foot: Miconazole nitrate 2% cream and/or mycota powder.\n\nJock Itch: Clotrimazole 1% cream \n\nAdvice: Air the area by wearing loose-fitting clothes. Take boots/trainers off whenever possible. Wash socks at 60 deg and keep boots clean and dry.",
    "occHealth" : "Public Health:\nReinforce personal hygiene message.",
    "refer" : "Those cases not responding to treatment.",
    "highlight" : "",
    "drug1" : "Miconazole Cream 2% (Daktarin) 30g",
    "drug2" : "Clotrimazole cream 1% 20g",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Tinea_Corporis.png",
    "conditionimage2" : "Tinea_Cruris.png",
    "conditionimage3" : "Tinea_Pedis.png",
    "drugNumber" : 2
  },
 
  {
    "id" : 61,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.4",
    "condition" : "Pitted Keratolysis",
    "readcode" : "M07y4",
    "genInfo" : "Pitted keratolysis is a bacterial-related disorder characterised by pitting on the soles of the feet and,occasionally, the palms of the hand. The appearanceis more dramatic when the feet are wet. There is a variant where there are more diffuse red areas on the soles. It is caused by several bacterial species, including corynebacteria, which proliferate in moist conditions. It tends to affect those who sweat heavily (hyperhidrosis) especially if they wear occlusive footwear for long periods. The pitting is due to destruction of the skin’s top layer by protease enzymes from the bacteria which also produce sulphur causing smelly feet.",
    "history" : "Ask about:\n• Previous skin problems.\n• Sweaty feet.\n\n• Duration of lesions and their spread.",
    "examination" : "Check for:\n• White skin with punched out pits.\n• Sulphur smell.\n• Excessive sweating.\n\nFor additional images go to -  https://dermnetnz.org/topics/pitted-keratolysis",
    "investigation" : "Nil",
    "management" : "Management Basic & Intermediate Level\n\nTreatment:\n• Wash feet with soap twice daily and dry completely esp. in between toes\n.\n• Antiseptic soaks with Hibiscrub, Tiseps or Potassium permanganate. Dissolve 1 permitab (400mg) in 4 litres of water.\n\nAdvice: Patient should be advised to wear boots for as short a period as possible and wear open-toed sandals whenever possible. \nReduce foot friction by wearing properly fitted footwear. \nWear socks which effectively absorb sweat e.g., cotton.\nChange if wet.",
    "occHealth" : "Public Health\nFootwear and towels should not be shared and linen should be washed on a hot cycle (60 celcius) after use.\nKeep footwear as dry as practical.",
    "refer" : "Those cases not responding to hygiene measures as topical antibiotics with or without a prescription strength antiperspirant may be required.",
    "highlight" : "Caution:\n\nPotassium permanganate crystals and concentrated solutions are caustic and can burn the skin. Even fairly dilute solutions can irritate skin and repeated use may cause burns. When preparing solutions make sure that the crystals or tablets are fully dissolved in water before using. Potassium permanganate may leave a brown stain on skin and nails as well as the bath or vessel holding the solution.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Pitted_Keratolysis.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 62,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.5",
    "condition" : "Botfly",
    "readcode" : "AD40",
    "genInfo" : "The botfly eggs are deposited on the skin either directly by the female fly or by an intermediate host such as a mosquito or house fly or contact with foliage. The warmth of the skin makes the larva hatch and burrow into the skin producing a painful, boil like swelling. The mature larvae emerge from the skin after 6 weeks and drop into the soil to complete their life cycle. Botflies occur throughout the world in warm damp climates such as Belize, South-East Asia, and sub-Saharan Africa.",
    "history" : "History\nAsk about:\n• Presence of boils.\n• Duration of boil, typically lasts for 6 weeks until larva emerges.\n• Travel to tropical areas.",
    "examination" : "Check for:\nBoil and evidence of secondary infection.",
    "investigation" : "Bubbles of air in olive oil over the boil confirms the presence of a larva.",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: The larva has an air hole at the skin surface therefore blocking the breathing tube with white soft paraffin or occlusive tape will deprive it of oxygen and encourage it to wriggle out of its hole. It may then be grasped with forceps and encouraged by gentle pressure on either side of the boil, pressing downwards and inwards to pop out larvae.\nThoroughly irrigate the wound with clean water.",
    "occHealth" : "Occupational Health:\n\nWear long sleeves and use insect repellent.",
    "refer" : "Refer to MO in all cases.",
    "highlight" : "Note:\n\nThe larva has a barbed body so forcible extraction can leave body parts behind and lead to secondary infection.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 63,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.6",
    "condition" : "Cutaneous Larva Migrans",
    "readcode" : "AC6z0",
    "genInfo" : "A very common tropically acquired skin condition caused by the migration of the Hookworm Larva under the skin. In animals they penetrate the venous system and are transported to the lungs and then intestine but humans are accidental hosts and they are unable to complete their lifecycle and leave a meandering path before dying under the skin.",
    "history" : "Ask about:\n• Recent travel to tropical location, walking barefoot on the beach or similar activity.\n• Intensely itchy lesions.\n• Onset can be almost immediate after exposure or delayed for days or weeks.",
    "examination" : "Check for:\n• Migration of larvae under the skin accompanied by 2-3mm wide red, raised, itchy eruption following their course, extending a few mm per day.\n• Most commonly on the feet and in between toes, can also be found on knees, and buttocks.\n\nFor additional images go to - https://dermnetnz.org/topics/cutaneous-larva-migrans",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment:\n• Apply calamine lotion or Crotaminton 10% (Eurax) cream for the itch.\n• Loratadine 10 mg tablets once daily or Chlorphenamine 4mg qds.",
    "occHealth" : "Public Health:\n• Prevent by wearing shoes when walking on sand.\n• Avoid beaches where dogs foul.",
    "refer" : "Refer to MO for Mebendazole (Vermox) treatment. Note: Vermox is on the formulary for threadworm treatment but is a prescription only medication (POM) for all other conditions.",
    "highlight" : "Note:\n\nItching of the rash may lead to secondary infection or very occasionally a severe allergic reaction.",
    "drug1" : "Crotamiton cream 10% (Eurax) 30g",
    "drug2" : "Loratadine 10mg Tablets 30 tablets",
    "drug3" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Cutaneous_Larva_Migrans.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 3
  },
 
  {
    "id" : 64,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.7",
    "condition" : "Leishmaniasis",
    "readcode" : "A85",
    "genInfo" : "Cutaneous Leishmaniasis is a parasitic disease of the Tropics and Sub-Tropics and endemic in the Middle East, North Africa and South America. The protozoa parasites are spread by sandflies. The skin infection develops at the site of the sandfly bite and starts as an itchy papule which crusts and forms an ulcer. It may take several weeks to develop and many months to heal with scarring.",
    "history" : "Ask about:\n• Location.\n• Single or multiple lesions.\n• Pain or itching.\n• Duration of lesion and treatment used.\n• Foreign travel in past 6 months",
    "examination" : "Check for:\n• Deep ulcer with firm edge, not responsive to antibiotic treatment.\n• Crusted scab like lesions\n\nFor additional images go to  - https://dermnetnz.org/topics/leishmaniasis-images",
    "investigation" : "Microscopy (if capability exists locally) of aspirated material from edge of ulcer.",
    "management" : "Management Basic and Intermediate Level\n\nAdvice: The lesion is not contagious but may be covered with a dry dressing to prevent secondary infection. Most lesions heal after months but leave scars.",
    "occHealth" : "Public Health:\n• Avoid sleeping on jungle floor, wear long sleeves and trousers, peripel clothing and use insect repellant.\n• Take particular care to avoid sandfly bites at dusk and dawn.\n\n• Complete Fmed 85.",
    "refer" : "All patients with suspicious lesions must be seen by MO for referral to a specialist hospital clinic.",
    "highlight" : "Note:\n\nCutaneous leishmaniasis is the most common form of leishmaniasis. Visceral leishmaniasis (kala azar) is a severe form where the parasites infect the vital organs.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Leishmaniasis.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 65,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.8",
    "condition" : "Cold Sores",
    "readcode" : "A542-1",
    "genInfo" : "This is a viral infection caused by the Herpes Simplex virus type 1 (HSV-1). The initial infection usually occurs in childhood and lasts about 2 weeks with fever, malaise and local lymphadenopathy. The virus then resides mainly in the dorsal root ganglion and is reactivated by respiratory infection, hence “cold” sore, sunlight, fatigue or local trauma.",
    "history" : "Ask about:\n• Tingling sensation around mouth and lips.\n• Pain/discomfort.\n• Herpetic lesions around mouth.\n• Eye symptoms, refer urgently to MO.\n• SH: Contact with infected individual.\n• PMH: Recent illness or previous episodes in same area.",
    "examination" : "Check for:\n• Multiple fluid filled vesicles (small blisters).\n• Crusts within 24-48hrs.\n\nFor additional images go to  - https://dermnetnz.org/topics/herpes-simplex",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\n\nTreatment:\n• Aciclovir 5% cream.\n• Paracetamol 2 x 500mg tablets qds or\n• Ibuprofen 400mg tablet tds with food.\n\nAdvice:\n• Topical treatment is only effective if started at onset of symptoms. Advise to present early with any recurrence.\n• Infection may be passed on by direct contact.\n• Sunscreen may reduce recurrence rate.",
    "occHealth" : "Public Health:\n• Reinforce personal hygiene message.\n• Opportunistic sexual health advice.\n\nOccupational Health:\nSunblock should be used if prone to cold sores or in areas of high sunlight such as operational tours.",
    "refer" : "Lesions near to eyes must be seen by MO.",
    "highlight" : "Immediate referral warning signs:\n\nRefer to MO urgently if any eye symptoms.",
    "drug1" : "Aciclovir Cream 5% 2g tube",
    "drug2" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug3" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Herpes_Simplex.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 3
  },
 
  {
    "id" : 66,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.9",
    "condition" : "Shingles",
    "readcode" : "A53-1",
    "genInfo" : "Shingles is caused by reactivation of the Varicella Zoster, chicken pox, virus often decades after the initial infection. The virus may remain hidden in the nerve cell body of a single nerve, hence appears in the dermatome supplied by that nerve when it is reactivated. Pain may occur up to 5 days before the skin lesion appears followed by a crop of skin blisters. These heal with scarring in 2-3 weeks but the area may remain painful for many months. The thoracic dermatomes are affected in 50% cases .",
    "history" : "Ask about:\n• Burning pain, numbness, oversensitivity or itching prior to the rash appearing.\n• Erythematous rash and grouped vesicles (small blisters).\n• Malaise; headache and fever.\n• Diabetes.",
    "examination" : "Check for:\n• Vesicles; initially yellow fluid then blood filled before they crust over.\n• Single dermatome affected; belt like rash that does not cross the midline.\n• Secondary bacterial infection.\n• Eye surface and visual acuity.\n• Temp.\n\nFor additional images go to  - https://dermnetnz.org/topics/herpes-zoster",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer to medical officer.\n\nManagement Intermediate Level\n\nAdvice: Pain can be severe and last months or years.\n\nRefer all cases for effective anti viral treatment.",
    "occHealth" : "Public Health:\n• The virus may be shed from the blister fluid and contacts with no previous exposure may develop chickenpox.\n• Avoid contact with pregnant women and young babies.",
    "refer" : "Refer all cases for effective anti viral treatment.",
    "highlight" : "Immediate referral warning signs:\n\nAny eye or face lesions should be referred to the MO immediately.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Herpes_Zoster.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 67,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.10",
    "condition" : "Warts and Verrucae",
    "readcode" : "A781-1",
    "genInfo" : "Warts and verrucae are both caused by the human papilloma virus. They are extremely common and easily transmitted by skin to skin contact with an infected person or for example, a swimming pool changing room floor where somebody with a verruca has trodden. They are often found on the hands but may occur elsewhere on the body. Warts often grow in crops and can disappear spontaneously in a few months but it may take up to 2 years without treatment.",
    "history" : "Ask about:\n• Duration of symptoms.\n• Location.\n• Single, multiple.\n• Pain or itching.",
    "examination" : "Check for:\n• Firm, rough, skin coloured, pale or pigmented papules.\n• Black pin point dots on the surface when pared.\n\nFor additonal images go to - https://dermnetnz.org/topics/viral-warts-images",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nTreatment: Soak in warm water and remove dead skin gently with emery board.\n\nAdvice:\n• 30-50% disappear spontaneously within 6 months.\n• Genital warts: self-referral to Genitourinary Medicine (GUM) clinic.\n\nManagement Intermediate Level\n\nTreatment: Salicylic Acid Lactic Acid (Salactol) Wart Paint (not to be used on face or genitals). \n• Soak well, especially plantar warts (verruca), then dry. \n• Gently abrade surface with emery board. \n• Carefully apply a few drops of paint to wart taking care to localise application to affected area. \n• Cover with adhesive plaster, if plantar wart. \n• Leave for 24hrs. \n• Repeat daily, removing old paint.",
    "occHealth" : "Public Health:\nSpread is by direct contact, sexual contact, bathrooms or swimming baths. Patients with plantar warts (verrucas) should be advised not to walk about in shower, bathroom or swimming pool barefoot.",
    "refer" : "Refer:\n• Diabetic patients.\n• Warts on face, genitalia and peri-anal area.\n• Warts under finger or toenails.",
    "highlight" : "Note\nPre-teenage girls are now routinely vaccinated to prevent infection with the Human Papilloma Virus strains that have been linked to the development of cervical cancer.",
    "drug1" : "Salicylic and lactic acid (Salactol) Paint 10ml",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Viral_Warts.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 68,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.11",
    "condition" : "Atopic Eczema",
    "readcode" : "M111",
    "genInfo" : "Eczema is a chronic, itchy, scaly inflammation of the skin often associated with a family or personal history of asthma, allergic rhinitis or eczema. “Atopy” is an inherited tendency to allergy present in about 15% of the population. Infantile eczema is relatively common but most children will not have any further symptoms after age 15yrs.\nDry skin is particularly common in the winter months affecting those working outside and in heated buildings. Treatment is the same as for atopic eczema.",
    "history" : "Ask about:\n• Dry, itchy rash in skin creases and flexor surface (inside) of joints.\n• Personal or family history of Atopy.\n• Hand dermatitis, exacerbated by irritants.\n• Exacerbations may be triggered by psychological stress.",
    "examination" : "Check for:\n• Inflamed, red skin.\n• Itchy, excoriated rash.\n• Generalised dry skin with cracking or flaking, particularly over joints.\n\nFor additional images go to - https://dermnetnz.org/topics/atopic-dermatitis",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: Moisturising creams  (E45 Cream apply three times daily) and bath emoillients (Aqueous Cream).\n\nAdvise:\n• Avoid soap/detergents or scented cosmetics\n• Regular use of emollients to moisturize and as soap substitute. \n• Apply cream in direction of hair growth\n• Avoid irritant clothing such as wool/man-made fibres\n• Avoid  excessive heat ncluding hot showers/baths.\n• Avoid allergens; cats, dogs, house dust mite, where identified.\n• Keep fingernails short.",
    "occHealth" : "Occupational Health:\n\nEczema may have significant career implications. It is well recognized that the condition deteriorates in hot, dirty, dusty conditions and secondary infection may be serious. Anyone with more than the very mildest eczema may need to be downgraded and unfit to deploy.",
    "refer" : "• Widespread or severe eczema.\n• Secondary bacterial infection (yellow crusting or very inflamed skin) or if simple treatment not effective.",
    "highlight" : "Immediate referral warning signs\n\nAny signs of a blistering rash on a background of eczema with or without systemic upset (fever/flu like symptoms) requires urgent MO review to exclude eczema herpeticum.",
    "drug1" : "Aqueous Cream 30g",
    "drug2" : "E45 cream 50g",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Atopic_Dermatitis.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 69,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.12",
    "condition" : "Dermatitis",
    "readcode" : "M12",
    "genInfo" : "Dermatitis is inflammation of the skin which may be due to a number of causes; eczema is a specific type of dermatitis. Contact Dermatitis is chronic, itchy inflammation of the skin caused by an external agent. The cause may be an irritant such as abrasives, chemicals (acids, alkalis), solvents and detergents or an allergen such as plants, fragrances, preservatives or metals such as nickel. Nickel sensitivity is seen in 10% women and 1% men. Individuals with atopic eczema are more susceptible to irritants. Seborrhoeic dermatitis is a common, inflammatory skin condition that causes flaky scales to form on oily areas such as the scalp, eyebrows or inside the ear. It may be due to an overproduction of skin oil and irritation from yeast infection.",
    "history" : "Ask about:\n• Area of body affected; often hands or localised, e.g. watch strap area.\n• History of exposure, which may not always be obvious.\n• Rash within hours of exposure or more chronic.\n• Dry, itchy rash.\n• FH of atopy.\n• DH: Medication/Cosmetic use if appropriate.\n• SH: Occupation, hobbies.",
    "examination" : "Check for: Red, excoriated rash sometimes with blisters.\n\nFor additional images go to - https://dermnetnz.org/topics/irritant-contact-dermatitis",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: Moisturizing creams and emollients.\n\nAdvice:\n• Avoid irritants.\n• All soap preparations degrease the skin and should be avoided.\n• Aqueous cream is a useful soap substitute.\n• Emollients should be liberally applied at least twice a day particularly after bathing and more frequently throughout the day if necessary.",
    "occHealth" : "Occupational Health:\n\n• Avoid contact with irritants. Wear protective clothing e.g. gloves. Adequate washing and drying facilities should be provided.\n• Like eczema, contact dermatitis may have significant career implications. It is essential not to become sensitised in the first place as it may be difficult to treat once established.",
    "refer" : "• Widespread rash.\n• Secondary bacterial infection.\n• If simple treatment not effective.",
    "highlight" : "",
    "drug1" : "Aqueous Cream 30g",
    "drug2" : "E45 cream 50g",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Irritant_Contact_Dermatitis.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 70,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.13",
    "condition" : "Pigmented Lesions",
    "readcode" : "M2yC",
    "genInfo" : "Naevi or moles are common proliferations of one or more of the normal constituents of the skin. They may be present at birth or develop later, most commonly during childhood or adolescence, peaking in number at puberty. Most are entirely benign, however any concern or suspicion requires referral. \n\nMalignant melanoma is an increasingly common form of skin cancer due to sun exposure and may have spread by the time it is detected, making treatment difficult.",
    "history" : "Ask about:\n• New lesion or change in size or colour.\n• Itching or pain.\n• Irregular border.\n• Bleeding, crusting or weeping.\n• Age (>30yrs)\n• History of melanoma.\n• Infection.\n• Immunosupression.\n• Sun exposure  – especially history of blistering sunburn.\n• Other atypical pigmented lesions.",
    "examination" : "Check for:\n• Visual examination of lesion.\n• Document location, size and colour of the lesion and any symptoms as described.\n\n• Consider ABCDE of Melanoma.\n  • A-Asymmetry.\n  • B-Border (irregular).\n  • C-Colour (multiple/various colours or very dark).\n  • D-Diameter (>6mm concern).\n  • E-Evolution- Changing size, shape, colour.\n\nFor additional images go to - https://dermnetnz.org/topics/mole-images",
    "investigation" : "Nil",
    "management" : "Management Basic & Intermediate Level\n\nAdvice: Most do not require any treatment but a routine MO appointment is advised.",
    "occHealth" : "Occupational Health:\n\nAdvice regarding skin exposure to sun especially on first few days of foreign tours and R&R. Fair skinned/red haired people are particularly at risk.\n\nUse any given opportunity to promote the use of SPF 30+ Mar-Oct to reduce risk of skin cancer",
    "refer" : "• Any changing, bleeding, painful lesion\n• If patient concerned.\n• Family history of melanoma.",
    "highlight" : "",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Moles.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 71,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.14",
    "condition" : "Blisters",
    "readcode" : "SD-3",
    "genInfo" : "A collection of fluid in a bubble under the outer layer of the skin, caused by excessive abrasion. The fluid cushions the layers of skin under the blister, protecting them as they heal and provides a natural barrier to infection. Activities such as foot drill, marching or tabbing may be responsible, particularly in hot or humid conditions. Ill-fitting or unconditioned boots increase the likelihood of blister formation.",
    "history" : "Ask about:\n• Footwear, hygiene and activity level.",
    "examination" : "Check for:\n• Obvious foot anomalies e.g. scars, bunions, corns or other swellings\n• Number, size and location of blisters.\n• Note whether the roof of the blister is intact or has ruptured.\n• Clear fluid, blood or pus indicating infection.\n• Swelling, tenderness or redness of the surrounding skin.\n\nFor additional images go to - https://dermnetnz.org/topics/friction-blister",
    "investigation" : "Temp if unwell.",
    "management" : "Management Basic Level\nDocument findings then refer to senior medic or MO.\n\nManagement Intermediate Level\nTreatment:\n• If the blister is small, less than 1cm and painless, leave it alone.\n• If the blister is larger but intact and not likely to rupture, it is again best to leave it alone. A blister pad may be applied over it to prevent rupture.\n• If the blister is too big or painful, or is likely to rupture, it may be aspirated with a sterile needle and syringe:\n• Clean then dry the area.\n• Using a sterile needle, puncture the blister at the lower edge and aspirate the fluid until the roof of the blister collapses. Leave this roof in place.\n• Apply a non-stick dressing.\n• If the blister breaks naturally, clean the area carefully with soap or antiseptic solution. The dead skin can be trimmed away after a few days. Apply a sterile non- stick dressing.\n• Specialist dressings such as Compeed, Granuflex, Duoderm or Jelonet / mepitel under a dry dressing may be useful.\n\nAdvice:\n• During route marches, friction may be reduced by wearing a double layer of socks. Foot powder should be used. Ill- fitting or brand new footwear should be avoided\n• Feet should be aired out of boots whenever possible at rest.\n• Light duties for runs/lower body PT until starting to heal LD chit B max 3/7.",
    "occHealth" : "Occupational Health:\n\nAdvice regarding skin exposure to sun especially on first few days of foreign tours and R&R. Fair skinned/red haired people are particularly at risk.",
    "refer" : "If signs of infection appear, such as pus or swelling, consult the MO.",
    "highlight" : "Note:\n\nTincture of benzoin has traditionally been used by US forces to inject into a blister that has been drained, this is called a “hot shot” It has antiseptic properties but the alcohol mixture is extremely painful on contact with the raw base of the blister and this is not advised.\n\nCellulitis from infected blisters may spread quickly and requires referral to the MO for treatment with antibiotics.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Friction_Blister.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 72,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.15",
    "condition" : "Infected Wounds",
    "readcode" : "M07z",
    "genInfo" : "Any injury to the skin where the skin surface is broken may result in secondary infection. In temperate climates minor injuries can be treated simply and generally heal with minimal intervention but in tropical conditions they may be slow to heal or become infected.",
    "history" : "Ask about:\n• Cause of injury.\n• Nature of wound.\n• Duration of symptoms.\n• Fever/malaise.\n• Tetanus status.\n• Allergies.",
    "examination" : "Check for:\n• Temp, pulse, BP.\n• Inflammation.\n• Erythema  (redness), if significant may indicate Cellulitis.\n• Pus or blood stained discharge.\n• Lymphadenopathy (swelling of glands)\n in glands near to the injury site.\n\nFor additional images go to - https://dermnetnz.org/topics/wound-infections",
    "investigation" : "If significantly infected, or inflammation not responding to basic treatment then take a swab for culture and sensitivity.",
    "management" : "Management Basic Level\n\nTreatment:\n• Clean and dress the wound appropriately.\n• Review at 24 hours.\n\nRefer: Refer to senior medic, nurse or MO if not improving, unwell or concerns regarding significant infection.\n\n\nManagement Intermediate Level\n\nTreatment: As above.\n\nRefer: Refer to MO for antibiotic therapy if wound not responding to treatment or cellulitis suspected.",
    "occHealth" : "Occupational Health\n• Refer for Tetanus booster if necessary. Note this is now a combined tetanus, polio and diphtheria vaccination (Revaxis vaccine).\n• Food handlers with cuts to the hands should ensure that they are wearing the appropriately coloured dressing for cuts and should not handle food if there is any sign of infection.",
    "refer" : "Basic:\nRefer: Refer to senior medic, nurse or MO if not improving.\n\nIntermediate:\nRefer to MO for antibiotic therapy if wound not responding to treatment or cellulitis suspected.",
    "highlight" : "Immediate referral warning signs:\n\nMinor wounds with significant tracking or a febrile patient need to be seen by a MO urgently.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Wound_Infection.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 73,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.16",
    "condition" : "Ingrowing Toenails",
    "readcode" : "M230",
    "genInfo" : "Pain and discomfort as a result of the toenail digging into the surrounding skin.\nThis is a relatively common problem and can vary from mild discomfort to extremely painful infected and inflamed skin around one or several toes.",
    "history" : "Ask about:\n• Duration of current symptoms.\n• Pain.\n• Discharge.\n• Previous episodes and treatment.\n• Diabetes mellitus.",
    "examination" : "Check for:\n• Swollen, red, shiny, inflamed skin at edge of nail.\n• Pus or bloody discharge.\n• Granulation tissue heaped up over nail edge.\n• Fungal nail infection.\n\nFor additional images go to - https://dermnetnz.org/topics/ingrown-toenail",
    "investigation" : "Temp if signs of infection",
    "management" : "Management Basic Level\n\nDocument your history and examination findings including the extent of inflammation and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\nTreatment:\n• Dry dressing.\n• Foot soaks.\n\n• Light duties awaiting MO review.\n• Ibuprofen or paracetamol analgesia.\n\nAdvice:\n• Good hygiene.\n• No DIY surgery.\n• Cut toenails straight across.\n• Appropriate footwear that does not press on the inflamed area.\n• Allow skin to air where possible.",
    "occHealth" : "Occupational Health:\n\nIngrowing toenails should be dealt with to prevent recurrent problems. They often present when hygiene is difficult such as on exercise and can be incapacitating",
    "refer" : "• Nail not responding to the above management within 3 days or one that is severely infected.\n• If patient is diabetic.",
    "highlight" : "Note:\n\nDiabetics are at risk of serious foot infections and should have regular chiropody review.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Ingrowing_Toenail.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 74,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.17",
    "condition" : "Sunburn",
    "readcode" : "M1271",
    "genInfo" : "Damage to the skin caused by excessive exposure to UV radiation.\nThe skin becomes red, hot and painful. In extreme cases blistering may occur. The skin may peel a few days after burning.\nSevere sunburn, especially in children, may increase risk of skin cancer later in life.",
    "history" : "Ask about:\nHistory of prolonged sunbathing or falling asleep in the sun or walking with no shirt on.\nFever/malaise.\nSymptoms that could indicate heat injury e.g., occurred on exertion/collapse",
    "examination" : "Check for:\n• Appearance of a superficial burn with redness of the skin and blistering.\n• Painful to touch.\n\n- https://dermnetnz.org/topics/sunburn",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment:\n• A cool bath or shower may help.\n• Apply after-sun lotion, moisturiser or calamine lotion.\n• If very painful, take Paracetamol 2 x 500mg tablets qds or Ibuprofen 400mg tablet tds with food.\n• If the skin is blistered non adherent dressings may be used.\n• Review the dressing at 24 hours.\n\nAdvice:\n• Slip on a hat, Slop on sunblock lotion, Slap on a shirt.\n• Keep well hydrated, avoid alcohol.\n• Choose sunblock with UVA and UVB coverage\n• Keep well hydrated, avoid alcohol.\n• Avoid use of ice packs/barriers e.g., petroleum jelly (Vaseline).",
    "occHealth" : "Occupational Health\n• Sunburn is symptom of neglect and as such a punishable offence.\n• Repeated sunburn may predispose to cancerous changes.",
    "refer" : "Vomiting, fever, headaches or shivering.",
    "highlight" : "Note\nThose with fair skin and fair or ginger hair are most at risk of sunburn.\nSunblock, a shirt and a hat reduces the risk of burning. It may be best to avoid the sun completely during the hottest part of the day.\nSunblock is issued on deployment and may be held by the QM at other times. Sunblock should be issued for guard duty.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 75,
    "mainGroupId" : 11,
    "groupnumber" : 11,
    "groupname" : "Skin",
    "subsection" : "11.18",
    "condition" : "Acne",
    "readcode" : "M2610",
    "genInfo" : "Black or white spots on the skin of the face and back due to inflammation of the sweat glands. Acne is chronic inflammation of the sebaceous follicles. Areas typically affected are the face, neck and shoulders. Increased sebum production and the occlusion of the follicle openings in the skin result in the formation of comedones (white and black heads). Microorganisms in the skin then break down the excess sebum into fatty acids which cause inflammation and irritation.",
    "history" : "Ask about:\n• Distribution; face, shoulders, back and upper chest.\n• Age of onset.\n• Relation to menstrual cycle.\n• Exacerbations may be triggered by stress.\n• Previous episodes and treatment.",
    "examination" : "Look for:\n• Blackheads, whiteheads.\n• Pustules or cysts.\n• Scarring.\n\nFor additional images go to - https://dermnetnz.org/topics/acne",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level \n\nMild to moderate:\nTreatment: Benzyl Peroxide 5% gel. Apply a thin layer to the whole of the affected area, once or twice daily after washing with soap and water. Warn patient to use white sheets/pillowcases as the gel will bleach the material.\n\nAdvice:\n• Avoid scratching / picking spots which increases scarring.\n• Simple washing with soap and water. Drying vigorously with a rough towel helps to remove oil and to break up black heads.\n\nModerate to severe:\nRefer: Moderate to severe acne should be referred to MO or mild cases not responding to the treatment above.",
    "occHealth" : "Occupational Health\n• Sunburn is symptom of neglect and as such a punishable offence.\n• Repeated sunburn may predispose to cancerous changes.",
    "refer" : "Moderate to severe acne should be referred to MO or mild cases not responding to the treatment.",
    "highlight" : "",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Skin_Rash_-_Distribution.png",
    "mainimage2" : "Scaly_Skin_Rash.png",
    "mainimage3" : "",
    "conditionimage1" : "Acne.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 76,
    "mainGroupId" : 12,
    "groupnumber" : 12,
    "groupname" : "Infestations",
    "subsection" : "12.1",
    "condition" : "Head,Body,Pubic",
    "readcode" : "AD2, AD20, AD22",
    "genInfo" : "Lice are flat, wingless, blood-sucking insects. They lay their eggs (nits) on hair or clothing. There are two main species: the body louse of which the head louse is a variant and the pubic louse. Head lice are common and spread by head to head contact. \nThe body louse is mainly seen on homeless people living in unhygienic conditions, spread is by infested clothing or bedding. \nThe pubic lice is sexually transmitted and mainly found in young adults. \nLice induce intense itching, which can result in excoriation and secondary bacterial infection.",
    "history" : "Ask about:\n• Duration of itching/discomfort.\n• Presence of eggs or lice.\n• If pubic – signs of other STI e.g., discharge, dysuria",
    "examination" : "Check for:\n• Nits, or lice in the hair.\n• Itchy rash, note site.\n• Excoriation due to itching.\n• Secondary bacterial infection.\n\nFor additional images go to - https://dermnetnz.org/topics/lice",
    "investigation" : "Temperature if unwell or signs.",
    "management" : "Management Basic Level\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\nTreatment:\n• Malathion for Head lice (Permethrin not recommended according to BNF)\n• Permethrin 5%  (only use on skin that is not broken/secondarily infected).\n• Chlorphenamine 4mg tablets qds for associated itching.\n\nAdvice:\n• Head lice. Apply to dry hair and scalp until thoroughly moistened. Leave to dry naturally and after 12 hours shampoo and rinse hair. Comb hair with a nit comb to remove dead lice and eggs. Second application should be used 7 days after first. Supply 2 x 50ml per person\n• Pubic lice.Two treatments one week apart are required. Apply to entire skin surface (not head/face) and leave on the skin for 8-12 hrs. Wash off in bath or shower.\n• All bedding, clothing and towels must be washed.",
    "occHealth" : "Public Health:\n• Pubic lice may require referral to GUM clinic to trace and treat sexual contacts.\n• All family members, partners should be checked.\n• Household contacts should not routinely be treated unless live infestation of pubic lice has been confirmed in other members of the household.\n\nOccupational Health:\nOff duties for minimum 24hrs whilst treating. LD chit for 1/7 to enable treatment.",
    "refer" : "All cases where treatment has failed.",
    "highlight" : "",
    "drug1" : "Permethrin 5% cream",
    "drug2" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "Lice.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 77,
    "mainGroupId" : 12,
    "groupnumber" : 12,
    "groupname" : "Infestations",
    "subsection" : "12.2",
    "condition" : "Scabies",
    "readcode" : "AD30",
    "genInfo" : "An invasion of the epidermis by the scabies mite. Scabies is a highly contagious skin infection and is transmitted during prolonged or frequent skin contact with an infected person. It is not dangerous but causes intense itching which is due to a hypersensitivity reaction and develops 4 -6 weeks after the initial infestation. Classical scabies is not transmitted by towels and sheets etc, although this can occasionally occur. Mites can only survive for a short period away from the human host.",
    "history" : "Ask about:\n• Itchy rash.\n• Burrows, typically between fingers, inside of wrists, ankles and genitalia.\n• Excoriaton due to itching and secondary bacterial infection.",
    "examination" : "Check for:\n• Thorough visual examination of skin, particularly the hands looking for burrows and skin scratching.\n\nFor additional images go to - https://dermnetnz.org/images/scabies-images",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\nTreatment:\n• Permethrin 5% cream (only use on skin that is not broken/secondarily infected). Two treatments one week apart are required. Apply to entire skin surface (not head/face) and leave on the skin for 8-12 hrs. Wash off in bath or shower.\n• Chlorphenamine for associated itching.\n\nAdvice:\n• Remind patient not to wash their hands after having applied the lotion.\n• All bedding, clothing and towels must be washed.",
    "occHealth" : "Public Health:\nAdvise that the whole family, close household contacts and sexual contacts are treated as appropriate.\n\nOccupational Health:\nOff duties for minimum 24 hrs whilst treating. LD chit for 1/7 to enable treatment.",
    "refer" : "If itching persists after one week or is severe.",
    "highlight" : "Note:\n\nItching may continue for weeks even after the mite has been killed.",
    "drug1" : "Permethrin 5% cream",
    "drug2" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "Scabies.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 78,
    "mainGroupId" : 12,
    "groupnumber" : 12,
    "groupname" : "Infestations",
    "subsection" : "12.3",
    "condition" : "Tick only, Bite infected",
    "readcode" : "SD98, SD99",
    "genInfo" : "A tick is a small, spider like creature, which feeds on blood by biting the outer skin layer. The creature remains attached to the skin until it fills up with blood and then falls off but this may take several days. Ticks are vectors for a number of diseases such as Lyme disease, Rocky Mountain spotted fever, and Tick Borne Encephalitis, which are injected into the skin on biting.",
    "history" : "Ask about: Operations, exercises, walks or recreational activities in woodland or areas inhabited by deer or other animals.",
    "examination" : "Check for:\n• Tick still present.\n• Redness, swelling and pain around the bite.\n• Rash may be the first sign of Lyme's disease.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: \n Remove the tick as soon as possible by grasping it close to skin with a pair of forceps, tweezers, or a tick removal tool. Pull gently and firmly perpendicular to the skin. Do not twist the tick. Do not use petroleum jelly, alcohol, nail polish remover, a flame, or other similar methods.",
    "occHealth" : "Public Health:\nTicks can transmit Lyme disease.\nIn some parts of Northern Europe there may be a danger of tick-borne encephalitis.\n\nOccupational Health:\nIn areas of high risk, take preventative measures such as covering up well, wearing a hat and tucking trousers into socks. Check body at end of day to ensure no ticks in situ as risk of disease increases with time of exposure.",
    "refer" : "• Failure to remove part of tick or redness around lesion.\n• Flu-like symptoms, headache, muscle aches, neck stiffness, ring-like skin lesion may indicate encephalitis or Lyme disease and must be referred to MO.",
    "highlight" : "Note:\n\nThe classic early sign of local infection with Lyme disease is a circular, outward expanding rash called erythema chronicum migrans which appears a few days or up to a month after the bite. Early treatment with antibiotics can prevent serious long term cardiovascular and neurological symptoms although arthritis may still occur so refer to MO.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "Tick.png",
    "conditionimage2" : "Target_Lesion.png",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 79,
    "mainGroupId" : 12,
    "groupnumber" : 12,
    "groupname" : "Infestations",
    "subsection" : "12.4",
    "condition" : "Leeches",
    "readcode" : "AD42",
    "genInfo" : "Leeches are invertebrates that may live on land or in water and may live on small invertebrates or the blood of larger animals and humans. Only 10% bite, the rest feed off open wounds or decomposing bodies. Blood sucking leeches attach to their host until they become full when they fall off naturally after about 20 minutes. They are found among vegetation of tropical rainforests and breed near springs.",
    "history" : "Ask about:\n• Site and symptoms.\n• Number of leeches.",
    "examination" : "Check for: \nLook for leeches still attached or bleeding wounds.",
    "investigation" : "Nil",
    "management" : "Management Basic & Intermediate Level\n\nTreatment: \nConsider waiting for the leech to fall off naturally in 20-60 minutes. \nDo not pull the leech off which risks leaving the jaws in the skin. \nTo remove a leech, use a sharp fingernail or corner of a credit card to break the seal of the oral sucker and remove gently. \nDo not use chemical or burning methods which risk the leech regurgitating its stomach contents. \nApply pressure to stop bleeding. \nClean the wound with soap and water and apply antiseptic.",
    "occHealth" : "Occupational Health:\n• Prevent by wearing boots and thick trousers. Leeches are more easily spotted on light coloured clothing.\n• Use of strong insect repellent may help.",
    "refer" : "Refer to MO if secondarily infected.",
    "highlight" : "Note:\n\nLeeches secrete an anti-clotting enzyme into the host’s blood stream which may cause wounds to bleed profusely and there is a risk of secondary infection of the wound.\nAllergic or anaphylactic reactions are rare.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 80,
    "mainGroupId" : 13,
    "groupnumber" : 13,
    "groupname" : "Infectious",
    "subsection" : "13.1",
    "condition" : "Chickenpox",
    "readcode" : "A52-1",
    "genInfo" : "An acute viral disease caused by the varicella zoster virus that causes blisters of the skin and the mucous membranes. It is a common and generally mild infectious disease characterised by a rash and mild fever. The virus is spread from person to person in airborne droplets. Patients are infectious from about two days before rash appears until about a week later. The Incubation period from being infected to developing the disease is 11 - 21 days.",
    "history" : "Ask about:\n• History of contact.\n• Previous infection / immunisation history.\n• Fever.\n• Malaise; headache, nausea, sore throat, ear pain.\n• Rash.\n• Eczema.\n• Smoking history.\n• Children at home / pregnant contacts.",
    "examination" : "Check for:\n• Rash on trunk, face and neck\n• Clusters of small, red, itchy spots at different stages.\n• Fluid filled blisters 2-3mm diameter.\n• Temp, pulse and BP.",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and then refer either to a senior medic or medical officer.\n\nManagement Intermediate Level\n\nTreatment:\n• Apply calamine lotion or Crotaminton 10% (Eurax) cream for the itch.\n• Loratadine 10 mg tablets once daily or Chlorphenamine 4mg qds.\n• Avoid ibuprofen – can worsen rash.\n\nAdvice:\n• Rest, fluids, paracetamol for fever.\n• Discourage patient from scratching blisters.\n• Avoid contact with pregnant ladies and young babies.",
    "occHealth" : "Public Health:\n\n• Admit to MRS or bed down 3/7 at home to minimise the spread of infection. \n• F Med 85; Notifiable Disease Report form. \n• The person is contagious 1 - 5 days before the rash appears and until all the blisters have formed scabs which may take 5 - 10 days.\n• There is a vaccination available privately which some young children may have had.",
    "refer" : "• Severe cases and all adults.\n• Pregnant or less than 4 weeks postnatal.\n• Urgent referral if severe headache,\nconfusion or decreased conscious level, which may indicate encephalitis.",
    "highlight" : "Note:\n\nThe most common late complication of chicken pox is shingles, caused by reactivation of the varicella zoster virus decades after the initial episode of chickenpox.\n\nImmediate referral warning signs:\n\nPregnant women and smokers may develop a severe infection and require urgent medical treatment.",
    "drug1" : "Crotamiton cream 10% (Eurax) 30g",
    "drug2" : "Loratadine 10mg Tablets 30 tablets",
    "drug3" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 3
  },
 
  {
    "id" : 81,
    "mainGroupId" : 13,
    "groupnumber" : 13,
    "groupname" : "Infectious",
    "subsection" : "13.2",
    "condition" : "Dengue Fever",
    "readcode" : "A61",
    "genInfo" : "Dengue fever is caused by the dengue virus, which is endemic throughout the tropics including Belize and Brunei. The Flavivirus is spread by Aedes aegypti mosquito which feed during the day. It is prevalent in urban districts as well as the jungle. It is usually a self resolving illness that needs to be distinguished from Malaria.",
    "history" : "Ask about:\n• Recent travel to endemic area.\n• Sudden onset severe headache, fever, severe muscle and joint pains, hence the name “break-bone fever”.\n• High fever up to 41 degrees.\n• Malaise, nausea, vomiting, diarrhoea, anorexia.\n• Rash with bright red petichiae on legs and chest.",
    "examination" : "Check for:\n• Temperature, BP, slow pulse.\n• Heamorrhagic signs, bruising or bleeding from skin or mucosa.\n• “Tourniquet sign” skin bruising from minimal trauma.",
    "investigation" : "• The MO may request blood tests to exclude malaria. The FBC shows low platelet count and white cell count.\n• The Dengue blot test will confirm diagnosis.",
    "management" : "Management Basic and Intermediate Level\n\nTreatment:\n• Cool down with tepid sponging and fan.\n• Oral fluids to prevent dehydration.\n• Paracetamol 2 x 500mg tablets qds.\n• Avoid aspirin/ ibuprofen because of bleeding tendency.",
    "occHealth" : "Public Health:\n\n•  Fumigation and reservoir elimination of mosquito population.\n•  Use of good repellant.\n•  Complete FMED 85, Notifiable Disease Report form.\n•  Bite avoidance during the day, long sleeves and trousers.",
    "refer" : "Refer to MO.",
    "highlight" : "Note:\n• Often misdiagnosed as Malaria or Typhoid fever.\n• Potentially can lead to the more serious Dengue Shock Syndrome.\n• Avoid aspirin/NSAIDs because of bleeding tendency.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 82,
    "mainGroupId" : 13,
    "groupnumber" : 13,
    "groupname" : "Infectious",
    "subsection" : "13.3",
    "condition" : "Malaria",
    "readcode" : "A84",
    "genInfo" : "Malaria is an acute parasitic disease of the Tropics and Sub-Tropics. Africa is the source of 95% of global infections. The protozoa parasites (Plasmodium) are transmitted by mosquito bites and destroy red blood cells leading to fever and malaise. Some species can cause fatal multi-organ failure. Malaria is the most dangerous parasitic disease of humans (240 million cases and 627,000 deaths per year and rising). Incubation time is from 7-14 days up to 2 months. On travel to an endemic area, risk of the disease can be greatly reduced by prophylactic anti-malarial medication.",
    "history" : "Ask about:\n• Careful travel history – where, when, how long? Specific areas e.g. city / coast /country / jungle, activities done, prophylactic measures taken, bite.history.\n\n• Fever, following a pattern of spiking every 2-3 days, rigors, shivering.\n• Vomiting, diarrhoea and abdominal pain.\n• Headache.\n• Muscle pain and weakness.",
    "examination" : "Check for:\n• Temperature, particularly recurrent, cyclical fevers.\n• BP, pulse.\n• Jaundice.\n• Anaemia (pale eyes or lips).",
    "investigation" : "• The MO may require blood test.\n• Blood is taken at the peak of the fever in FBC bottle and thick and thin blood film.\n• Other blood tests for infection may be done.",
    "management" : "Management Basic and Intermediate Level\n\nTreatment:\n• Cool down with tepid sponging.\n• Paracetamol 2 x 500mg tablets qds for fever.",
    "occHealth" : "Public Health:\n\n• Bite prevention by wearing long sleeves and trousers particularly at dusk. Use of mosquito nets and DEET insect repellents.Occupational Health \n• Compliance with anti-malarial medication specific to area of travel. \n• Carry malaria warning card.\n• Complete FMed 85, Notifiable Disease Report \nform.",
    "refer" : "Refer to MO urgently for diagnosis and possible hospital admission.",
    "highlight" : "Note:\n\nFive species of Plasmodium parasite can infect humans.\n\nImmediate referral warning signs:\n\nPlasmodium falcipaum malaria is a life threatening illness which needs urgent hospital admission.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 83,
    "mainGroupId" : 13,
    "groupnumber" : 13,
    "groupname" : "Infectious",
    "subsection" : "13.4",
    "condition" : "Scrub Typhus",
    "readcode" : "A812",
    "genInfo" : "Scrub typhus is a tick borne Rickettsial bacterial infection causing fever and rash. It is transmitted by the larval stage of the mite which are known as “chiggers” and found in areas of heavy scrub vegetation or sandy riverbanks. \nSevere epidemics of Scrub Typhus occurred in WWII among British troops in Burma and Ceylon and the Americans in Japan.\nIt is life-threatening",
    "history" : "Ask about:\n• Recent travel to area of infestation.\n• Tick or flea bite.\n• Sudden onset of fever, muscle pains, headache.\n• Measles like rash, conjunctivitis.",
    "examination" : "Check for:\n• Temperature, BP, pulse.\n• Black necrotic papule (eschar) around the site of the tick bite, may resemble a cigarette burn.\n• Measles like rash on trunk.\n• Respiratory problems, pneumonia.\n• Tender lymphadenopathy.",
    "investigation" : "The MO may request the Weil-Felix blood test which is available but unreliable.",
    "management" : "Management Basic and Intermediate Level\n\nTreatment:\n• Cool down with tepid sponging and fan.\n• Paracetamol 2 x 500mg tablets qds.\n\n• AVOID aspirin or ibuprofen.",
    "occHealth" : "Public Health:\nBite avoidance; thick trousers and boots when walking through vegetation.\n\nUse of nets and DEET insect repellents.\n\nTreatment of clothing/field kit with permethrin",
    "refer" : "Refer to MO.",
    "highlight" : "Note:\n\nWithout antibiotic treatment it may cause a fatal infection, but it responds well to Doxycycline, Chloramphenicol or Azithromycin. Antibiotic resistance is developing and individuals with HIV may be particularly susceptible.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 84,
    "mainGroupId" : 14,
    "groupnumber" : 14,
    "groupname" : "Bites/Stings",
    "subsection" : "14.1",
    "condition" : "Dog/cat, Human",
    "readcode" : "TE6-1, TLxy0",
    "genInfo" : "Dog bites are more common than cat bites and these two species account for the majority of (non-human) animal bite wounds. Dog bites typically cause a crushing-type wound because of their rounded teeth and strong jaws. Such extreme pressure may damage deeper structures such as bones, vessels, tendons, muscle, and nerves. The sharp pointed teeth of cats usually cause puncture wounds and lacerations which may rapidly become infected. Human bites may be intentional or accidental when somebody is punched in the face during a fight.",
    "history" : "Ask about:\n• Location and number of bites.\n• Time of bite.\n• Pain and blood loss.\n• Type of animal and health, ie vaccinated pet dog or unwell stray.\n• Location of animal now (to follow up any possibility of rabies infection).\n• Circumstances surrounding the bite ie, provoked or defensive bite versus unprovoked bite.\n• PMH: Diabetes, immunocompromise.\n• Vaccination history; tetanus and rabies.",
    "examination" : "Check for:\n• Temp, Pulse and BP, tearing wounds may cause severe bleeding.\n• Tendon injury, particularly in hand injury.\n• Bone injury, particularly of the skull.\n• Abdominal wounds may indicate damage to underlying structures.\n• Foreign bodies such as teeth in the wound.",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nTreatment: Irrigate profusely with soap and water or antiseptic solution.\n\nManagement Intermediate Level\nTreatment:\n• Continue to irrigate profusely with soap and water or antiseptic solution.\n• Bandage/pressure dressing to stop the bleeding.\n• Splint the area if it is an extremity like a finger or hand.\n• Paracetamol 2 x 500mg tablets qds.",
    "occHealth" : "",
    "refer" : "Refer to MO urgently.",
    "highlight" : "Note:\n\nAll animal / human bites must be seen by the MO as there is a high risk of infection. For this reason they are generally not sutured and steristrips should be applied with caution as they may promote deep infection.\n\nImmediate referral warning signs:\n\nDamage to deep structures or profuse bleeding must be seen by the MO immediately. Possible rabies infection must be treated as a medical emergency as it is generally fatal.",
    "drug1" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Anaphylaxis.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 85,
    "mainGroupId" : 14,
    "groupnumber" : 14,
    "groupname" : "Bites/Stings",
    "subsection" : "14.2",
    "condition" : "Wasp,Bee",
    "readcode" : "SD-A, SD-9",
    "genInfo" : "Stings by wasps or bees can be painful but usually only cause a localised inflammatory reaction. Some individuals may be allergic to stings and have a stronger localised reaction or a life threatening anaphylactic reaction.",
    "history" : "Ask about:\n• Site and time of sting.\n• Pain.\n• Light headedness, difficulty breathing.\n• Known allergy to wasp sting.",
    "examination" : "Check for:\n• Localised weal and oedema.\n• Surrounding flare.\n• Pallor.\n• Pulse and BP .",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nTreatment:\n• Remove sting if still in skin.\n• Cold compress; ice held against the site for a few minutes.\n• Crotamiton 10% (Eurax) cream.\n\nRefer: Refer to MO or senior medic if any signs or symptoms of acute anaphylaxis.\n\nManagement Intermediate Level\n\nTreatment: \nIf Crotaminton 10% (Eurax) cream is not effective then: Loratadine 10mg tablets or Chlorphenamine 4mg tablets qds.\n\nRefer: As above and if signs of infection.",
    "occHealth" : "Occupational Health:\n\nChlorphenamine causes drowsiness, so caution in continuing certain work or driving. \n\nAnyone with a history of allergic reaction to stings must be seen by the MO to discuss grading.",
    "refer" : "Refer to MO or senior medic if any signs or symptoms of acute anaphylaxis.",
    "highlight" : "Immediate referral warning signs:\n\nSee Anaphylaxis Guidelines\n\nDon't forget Oxygen!\n\nAdrenaline: 1ml 1:1000 solution in prefilled syringe",
    "drug1" : "Crotamiton cream 10% (Eurax) 30g",
    "drug2" : "Loratadine 10mg Tablets 30 tablets",
    "drug3" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Anaphylaxis.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 3
  },
 
  {
    "id" : 86,
    "mainGroupId" : 14,
    "groupnumber" : 14,
    "groupname" : "Bites/Stings",
    "subsection" : "14.3",
    "condition" : "Snake Bites",
    "readcode" : "TE62",
    "genInfo" : "Snakes are either venomous or non venomous who kill their prey by constriction. Non venomous snakes may still bite causing deep puncture wounds which may become infected. Venomous snakes can control whether they inject their venom or give a “dry bite”. Envenomation may cause local effects at the site of the bite and systemic effects or anaphylaxis which may be life threatening and need urgent medical care. The outcome of snake bites depends on the species of snake, the area of the body bitten, the amount of venom injected and the health of the victim.\nSnake bites in the UK are rarely serious but all should be treated as an emergency. Worldwide, approx. 250 species of snake are considered dangerous, usually in tropical areas",
    "history" : "Ask about:\n• Type of snake, colour, size, pattern.\n• Time since bite.\n• Location of bite.\n• Lethargy, weakness, nausea, and vomiting.\n• PMH",
    "examination" : "Check for:\n• BP, pulse. Respiratory rate, O2 sats.\n• Pain, swelling, redness, blistering at site of bite.\n• Signs of neurotoxicity: numbness, muscle weakness and breathing difficulty.\n• Coagulopathy: bruising and bleeding.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment:\n• Arrange urgent evacuation. Do not risk further bites or delay evacuation catching the snake.\n• Keep the victim calm, lie flat. Panic increases blood flow and spread of venom.\n• Allow bite to bleed freely, clean, apply Betadine soak.\n• Apply direct pressure over bite site using a pressure bandage proximal to the bite site to delay venom absorption. Do not cut or use a tourniquet.\n• Immobilise affected limb but do not elevate so as to minimise blood returning to the heart and vital organs.\n• Remove boots, watch, rings and constrictive clothing.\n• Do not give any food, drink or medication. \n• Identify snake where possible.",
    "occHealth" : "Occupational Health:\n\nWear stout boots and tread carefully.",
    "refer" : "Refer to MO urgently.\n\nHave IV access equipment, oxygen, atropine and morphine available for MO.",
    "highlight" : "Note:\n\nElapids and viper envenomation may cause coagulopathy; spontaneous bleeding from the mouth, nose and internal organs including the brain and intestines. The victim may die of blood loss. Venom from elapids, including cobras, kraits, mambas, sea snakes causes neurotoxicity. Symptoms include visual disturbances, paresthesia, difficulty speaking and breathing and may lead to fatal respiratory failure. Most venom causes necrosis of muscle tissue which can clog the kidneys causing fatal renal failure. Spitting cobras can spit venom in their victims' eyes causing pain and sometimes blindness.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Anaphylaxis.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 87,
    "mainGroupId" : 14,
    "groupnumber" : 14,
    "groupname" : "Bites/Stings",
    "subsection" : "14.4",
    "condition" : "Scorpion Sting",
    "readcode" : "U182",
    "genInfo" : "Scorpion stings are a major public health problem in many tropical countries. For every person killed by a poisonous snake, 10 are killed by a poisonous scorpion. In Mexico, 1000 deaths from scorpion stings occur per year. Scorpions can be found outside their normal range of distribution when they accidentally crawl into luggage, boxes, containers, or shoes and are unwittingly transported home via human travellers. Out of 1500 scorpion species, only 50 are dangerous to humans and in general, scorpions are not aggressive. They are nocturnal creatures hunting during the night and hiding in crevices and burrows during the day to avoid the light. Scorpions are shy creatures and only sting if threatened, cornered, or disturbed by being sat or stepped upon. Accidental human stinging occurs when hands and feet are put in their hiding places.",
    "history" : "Ask about:\n• Site and time of sting.\n• Abdominal pain, nausea and vomiting.\n• Painful, local reaction around the site of the sting – pain can be severe.",
    "examination" : "Check for:\n• Localised weal and oedema.\n• Fast or slow pulse and pallor, cardiovascular failure.\n• Fast respiratory rate, respiratory failure.\n• Sweating, increased tears and saliva production.\n• Check temp, pulse and BP which may be high or low.\n• O2 sats if available.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment: \n• Support Airway, Breathing and Circulation.\n• Keep the victim calm, lie flat; panic increases blood flow and spread of venom.\n• Remove boots, watch, rings and constrictive clothing.\n• Cleanse site thoroughly; apply Betadine soaked gauze.\n• Immobilise affected limb below level of heart to delay absorption.\n• Have IV access equipment, oxygen, atropine and morphine available for MO.\n• Ice packs may slow early absorption of the venom.",
    "occHealth" : "Occupational Health:\n\nCheck clothing and boots before putting them on.",
    "refer" : "Refer to MO immediately for evacuation to hospital.\n\nHave IV access equipment, oxygen, atropine and morphine available for MO.",
    "highlight" : "Note:\n\nSome species have life-threatening sting but do not always use fatal dose of venom. Systemic envenomation is more common in children and may occur within minutes. Antivenom is available for some species.",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Anaphylaxis.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 88,
    "mainGroupId" : 14,
    "groupnumber" : 14,
    "groupname" : "Bites/Stings",
    "subsection" : "14.5",
    "condition" : "Jelllyfish Sting",
    "readcode" : "TE562",
    "genInfo" : "Jellyfish are found in every ocean and a few species exist in fresh water. They are generally found near the surface or washed up on the beach. Their tentacles contain thousands of tiny stingers which inject venom on contact. Stings are generally accidental and should be suspected if there is sudden pain and the development of painful rash when swimming. Many types are harmless but he box jellyfish venom is the most deadly venom in the entire animal world.. (found in warm Pacific / Indian ocean).",
    "history" : "Ask about:\n• Colour and shape of Jellyfish.\n• Time and site of sting.\n\n• Intense, stinging pain at site of sting.\n• Presence of rash or swelling at site.\n\n• Breathing difficulty or chest pain.\n• Nausea, vomiting and abdominal pain.\n• Symptoms of a mild sting tend to improve in a few hours.",
    "examination" : "Check for:\n• Pulse, BP, signs of shock.\n• Lines of contact red streaks dotted with wheals with surrounding flare\n• Respiratory difficulty or full blown anaphylaxis.\n• Irregular pulse, blood pressure changes, cardiac arrest.\n• Decreased conscious level.",
    "investigation" : "Nil",
    "management" : "Management Basic and Intermediate Level\n\nTreatment:\n• People stung by jellyfish should be removed from the sea to prevent drowning.\n• Tentacles should be washed off with seawater or lifted off carefully wearing gloves or using tweezers. Fresh water, alcoholic solutions, ammonia and urine should be avoided as they may cause the release of additional venom. Vinegar is only used for box jelly fish stings, not Portuguese Man o’ War stings where it can cause further discharge of stinging nematocysts.\n• Ice packs/sea water or a slurry of baking soda (sodium bicarbonate) can be useful for treating UK species. Hot baths may help and a safety razor or credit card edge can be used to shave away any remaining nematocysts.",
    "occHealth" : "Occupational Health:\n\nProtective clothing such as wet suits or lycra swim suits should be worn in areas of risk.",
    "refer" : "Refer to MO for analgesia \n\nEvacuate immediately and be prepared to deal with anaphylaxis",
    "highlight" : "Note:\n\n• Box Jellyfish stings may be rapidly life threatening. Multiple stings are excruciatingly painful and can cause anaphylaxis, collapse, respiratory arrest and death. Box jellyfish occur mainly in Indo-Pacific region.\n• Portuguese Man o’ War may cause heart failure.\n• Even beached or dying jelly fish may still sting",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Anaphylaxis.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 89,
    "mainGroupId" : 14,
    "groupnumber" : 14,
    "groupname" : "Bites/Stings",
    "subsection" : "14.6",
    "condition" : "Stingray Sting",
    "readcode" : "TE56y",
    "genInfo" : "Stingrays are not aggressive creatures and most stings are accidental when the flat creature is stepped upon in shallow water. Injury is by laceration or puncture wounds from the serrated spines at the end of the tail. They also have a stinger apparatus which contains venom but is not always released.",
    "history" : "Ask about:\n• Time and site of sting – barb may remain at site\n• Intense pain.\n• Nausea, vomiting, muscle cramps or chills.",
    "examination" : "Check for:\n• Swelling and redness at site of wound.\n• Low blood pressure.\n• Irregular, rapid heartbeat.\n• Difficulty breathing or anaphylaxis.\n• Convulsions.",
    "investigation" : "Nil",
    "management" : "Management Basic Level\n\nDocument your history and examination findings and refer to a medical officer.\n\nManagement Intermediate Level\n\nTreatment:\n• Remove spine from wound if superficial (see note below).\n• Hot water kills stingray venom and may relieve associated pain. Soak area in water ideally 43-46 degrees, taking care not to burn patient or cause further discomfort. Reheat/change water every 10 mins and soak for 30-90 mins.\n• Remove rings or constrictive clothing.",
    "occHealth" : "Occupational Health:\n\nProtective clothing such as wet suits or lycra swim suits should be worn in areas of risk.",
    "refer" : "Refer to MO and prepare casevac.",
    "highlight" : "Note:\n\nStingray stings are rarely fatal unless the chest or abdomen is pierced when death may occur from blood loss. In these cases, the barb should be left in place until medical help is reached.",
    "drug1" : "Bismuth and Zinc Oxide Ointment (Anusol) 25g",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Anaphylaxis.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 90,
    "mainGroupId" : 19,
    "groupnumber" : 15,
    "groupname" : "Mental",
    "subsection" : "15.1",
    "condition" : "Sad mood",
    "readcode" : "1BT..",
    "genInfo" : "The Sad Soldier is a frequent presentation and may be due to depression. Depression is one of the most common mood disorders that can affect anyone at any time. Depression is a serious condition characterised by persistent and intense feelings of sadness for extended periods. Depression can impact on everyday activities and effect performance. Occasionally, they may also feel as if life isn’t worth living.",
    "history" : "Ask about:\n• Active attempts to self-harm (refer to 15.2 Self-harm)\n• Persistent low mood \n• Loss of enjoyment\n• Reduced energy and motivation\n• Difficulty concentrating\n• Feelings of worthlessness, guilt or hopelessness.\n• Changes in appetite or sleep\n• Loss of libido (low sex drive)\n• Recurrent thoughts of death or suicide.\n• Trigger Events (i.e., significant precursory events leading to onset of symptoms)\n• Alcohol intake and excess use",
    "examination" : "Mental State Examination\nQuiet, poor eye contact, reduced facial expression, appears slow in movement and response to questions. May be unsettled and anxious. Preoccupied with negative thinking.",
    "investigation" : "Complete GAD-7 and PHQ-9 (questionnaires - either use Primary Medical Record system or online versions)\n\nhttps://www.mdcalc.com/calc/1727/gad7-general-anxiety-disorder7\n\nhttps://www.mdcalc.com/calc/1725/phq9-patient-health-questionnaire9",
    "management" : "Management Basic Level\n• Review in a quiet confidential space (if practical)\n• Introduce yourself\n• Be approachable and courteous.\n• Be non-judgmental.\n• Be comfortable with silence\n• Use both open and closed questioning. Logical, curious questions.\n• Empathise, Reflect, Validate\n\nManagement Intermediate Level\n• Careful documentation of signs and symptoms\n• Signpost to relevant support services",
    "occHealth" : "",
    "refer" : "All cases must be discussed with an SNO/MO",
    "highlight" : "Note\n\nImmediate referral warning signs – All episodes of self-harm must be escalated to the MO or FMHT (if available)",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Immediate_Medical_Management.png",
    "mainimage2" : "Initial_Assessment.png",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 91,
    "mainGroupId" : 19,
    "groupnumber" : 15,
    "groupname" : "Mental",
    "subsection" : "15.2",
    "condition" : "[X]Intentional self-harm",
    "readcode" : "U2...",
    "genInfo" : "Self-harm is common but can be difficult to talk about and hard for others to understand. Causing harm to oneself can manifest in various direct or indirect behaviours such as self-cutting, burning, or poisoning, having unsafe sex or misusing drugs and alcohol. \n\nWhen someone self-harms, they are usually feeling very emotional and/or distressed and they often use self-harm as a coping strategy to alleviate these feelings. \n\nSelf-harm can be a strong predictor of future suicide risk.",
    "history" : "Ask about:\n• Injury (consider emergency or urgent action).\n• Mechanism of injury.\n• Trigger events (i.e., significant precursory events leading to onset of self-harm).\n• Drug and/or alcohol use.\n• Thoughts and/or intent of further self harm. \n• Thoughts and/or intent of death or suicide.\n• Current support networks.",
    "examination" : "Check for:\n• Obvious signs of injury.\n• Signs of hidden injury (i.e., keeping fully covered up, even in hot weather).\n• Signs of distress. \n• Expressing feelings of low mood\n• Thoughts of despair and/or hopelessness \n• Changes noted in usual habits or behaviour",
    "investigation" : "Investigation \n• Review in a quiet and private space (where practicable).\n• Introduce yourself.\n• Consider confidentiality.\n• Don’t panic.\n• Be non-judgmental.\n• Use both open and closed questioning.\n• Be curious.\n• Actively listen.\n• Be comfortable with silence.",
    "management" : "Management Basic and Intermediate Level\n\n• Careful documentation of history and examination findings and then refer all episodes of self-harm to the MO and/or FMHT (if available).\n• Consider emergency or urgent action in relation to any injuries and/or active self-harm behaviours. \n• Refer to 11.15 for Infected Wound/Minor Skin Injury.\n• Refer to 15.1 for Sad Soldier.\n• Signpost to relevant support services.",
    "occHealth" : "Occupational Health\nConsider individuals’ roles, responsibilities, and potential associated risks of self-harm (i.e., access to weapons).",
    "refer" : "All episodes of self-harm must be escalated to the MO and/or FMHT (if available).",
    "highlight" : "Immediate referral warning signs\n\nAll episodes of self-harm should be taken seriously and must be escalated to the MO and/or FMHT (if available).",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "Immediate_Medical_Management.png",
    "mainimage2" : "Initial_Assessment.png",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 92,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.1",
    "condition" : "Feels unwell",
    "readcode" : "16E..",
    "genInfo" : "Emergency Medically Unwell Protocol\n\nThe ABCDE Approach\nUnlike <C>ABCDE, which is tailored towards managing the trauma patient, the ABCDE approach is for assessing medically unwell patients. The main difference is small C, which aims to look for signs of dehydration instead of blood loss.",
    "history" : "This protocol assumes the patient is too unwell to give a history at this point",
    "examination" : "ABCDE --> See Management\n\nAttach monitoring",
    "investigation" : "Blood glucose",
    "management" : "A: Airway --> Can the patient talk?\n    - Yes? Move to B\n    - No?\n       - Check for airway obstruction\n          - snoring, stridor, FB, secretions, vomit, blood\n       - Perform airway manoeuvres\n          - head tilt/ chin lift, jaw thrust\n       - If reduced GCS, consider airway adjuncts\n          - OPA, NPA, LMA, iGel\nB: Breathing\n    - Observations --> RR, sats\n    - RISE NtwelveFALL\n    - O2 if sats < 94%\nC: Circulation\n    - Observations --> HR, BP\n    - Fluid assessment -  check for signs of dehydration\n      - cool hands, reduced skin turgor over the clavicle\n      - CRT > 2 seconds\n      - Dry lips and mouth\n      - Weak rapid pulse, reduced urine output\n    - Clinically dehydrated? --> Discuss with MO\nD: Disability\n    - Observations --> Blood glucose\n    - AVPU/GCS\n    - PEARL\nE: Exposure\n    - Observations --> Temperature\n    - Abdominal exam\n    - Check calves --> pain, redness, swelling, warmth\n    - Check for rashes/ bleeding/ bruising\n\n*Reduced Skin Turgor \nPinch the skin overlying the clavicle.\nLet go – if the skin remains in the ‘pinched’ position, \nthis is known as reduced skin turgor. It is a sign of dehydration.",
    "occHealth" : "",
    "refer" : "Have all patients assessed by MO",
    "highlight" : "A: Airway --> Can the patient talk?\nB: Breathing\nC: Circulation\nD: Disability\nE: Exposure",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "ABCDE_Approach.png",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 93,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.2",
    "condition" : "Anaphylaxis",
    "readcode" : "SN50.",
    "genInfo" : "Sudden patient deterioration!\n\nCould this be anaphylaxis?",
    "history" : "Causes:\nFood: Nuts, legumes,shellfish egg, milk\nDrugs: Antibiotics, NSAIDs, opiates\nIdiopathic: No clear cause",
    "examination" : "ABCDE Assessment\n\nAttach monitoring\n\nDoes the patient have:\nA – Stridor, hoarse voice, throat closure?\nB – Difficulty in breathing, wheeze, tight chest, cyanosis, Sats<92%?\nC – Signs ofshock, dizziness, collapse, pale, clammy, reduced GCS,systolic BP <90?",
    "investigation" : "Nil",
    "management" : "Remove cause (if possible)\n\n|-->  IMMEDIATELY give 0.5ml IM 1:1000 Adrenaline or \n| EpiPen (EpiPen is usually 0.3 mg so 2 * may be needed.)\n|\n|  Administer 15L/min Oxygen via non rebreathe mask\n|\n|   No improvement after 3-5 minutes --> Repeat up to three doses\n\nAttach monitoring , Gain IV access\n\nGive 250 ml boluses of IV 0.9% NaCl\nAim for systolic BP >90mmHg or for a palpable radial pulse\n\nAdminister 5mg Salbutamol via nebuliser\nOR 10 puffs Salbutamol inhaler via spacer\n\nGive 4mg Chlorphenamine orally if able to swallow\n\nEvacuate to hospital",
    "occHealth" : "",
    "refer" : "Alert MO as soon as problem detected",
    "highlight" : "Alert MO as soon as problem detected\n\nBegin immediate evacuation to hospital while treatment ongoing",
    "drug1" : "Salbutamol CFC free  Inhaler - 100 mcg - 1 inhaler",
    "drug2" : "Chlorphenamine 4mg tablets 30 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 94,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.3",
    "condition" : "Blood oxygen saturation",
    "readcode" : "44YA",
    "genInfo" : "Emergency Hypoxia Protocol\n\nLow sats detected during any encounter <94 %",
    "history" : "ABCDE Assessment first\nTake a history --> See Management",
    "examination" : "Patients Sats < 94%\n\nAttach monitoring",
    "investigation" : "Nil",
    "management" : "Administer 15L/min Oxygen via non rebreathe mask\n+\nAlert MO: Begin immediate evacuation to hospital\n\nABCDE Assessment \nTake a history\n\nRR<8? --> Consider cause of reduced resp rate: \n   |                head injury, opioid overdose, low GCS\n   |\n   ---> Support airway --> Give supplemental breaths \n           using BVM\n           Aim for RR of 10-14rpm\n\nAsymmetrical chest movement? \nReduced air entry on one side? \nConsider spontaneous pneumothorax --> Discuss with MO\n\nWheeze? -> Consider allergy / asthma -> Asthma protocol\n\nCrackles heard on chest exam?  Infective symptoms?\n(e.g. runny nose, productive cough, high temperature)\n    ---> Consider chest infection --> THINK SEPSIS\n\nPersistent hypotension with hypoxia? Clear chest on examination? No infective symptoms?\n   ---> Consider blood clot on lung --> Discuss with MO\n\nContinue to reassess using ABCDE\n\nEvacuate to hospita",
    "occHealth" : "",
    "refer" : "Alert MO as soon as problem detected",
    "highlight" : "Alert MO as soon as problem detected\n\nBegin immediate evacuation to hospital while treatment ongoing",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 95,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.4",
    "condition" : "Severe asthma attack",
    "readcode" : "H33z0",
    "genInfo" : "Emergency Asthma Protocol",
    "history" : "Does the patient have:\n❑ Shortness of breath?\n❑ Chest tightness?\n❑ Increased work of breathing?\n❑ Wheeze?",
    "examination" : "Attach Monitoring",
    "investigation" : "Nil",
    "management" : "Administer 15L/min Oxygen via non rebreathe mask\n+\nAlert MO: Begin immediate evacuation to hospital\n\nABCDE Assessment\n\nAttach Monitoring\n\nAdminister 5mg Salbutamol via nebuliser with O2 6L/min \nRepeat every 20-30min as necessary \nOR\nAdminister 10 puffs Salbutamol inhaler via a spacer device \nRepeat every 10min as necessary\n   --> Patient deteriorating?: Switch to continuous\n                                               Salbutamol Nebs\n\nContinue monitoring \nRepeat Salbutamol if required\n\n(There is no maximum dose of Salbutamol\nBut be aware high doses can cause a high heart rate)\n\nEVACUATE TO HOSPITAL\nDo not delay evacuation for further treatment",
    "occHealth" : "",
    "refer" : "Alert MO as soon as problem detected",
    "highlight" : "Alert MO as soon as problem detected\n\nBegin immediate evacuation to hospital while treatment ongoing (Do not delay evacuation for further treatment)\n\nThere is no maximum dose of Salbutamol\nBut be aware high doses can cause a high heart rate",
    "drug1" : "Salbutamol CFC free  Inhaler - 100 mcg - 1 inhaler",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 1
  },
 
  {
    "id" : 96,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.5",
    "condition" : "Suspected sepsis",
    "readcode" : "1JN0.",
    "genInfo" : "What is Sepsis?\n\nSepsis is an overwhelming inflammatory response to an infection. It is a life threatening medical emergency. \n\nTimely recognition and treatment is essential.",
    "history" : "Could this be sepsis?\n\n❑ High heartrate or weak pulse?\n\n❑ Shortness of breath?\n\n❑ Fever,shivering, or feeling very cold?\n\n❑ Extreme pain or discomfort?\n\n❑ Confusion or disorientation?\n\n❑ Clammy or sweaty skin?",
    "examination" : "Sepsis Screening Tool\n\nTwo of the following:\n❑ Respiratory rate ≥22\n❑ GCS < 15\n❑ Systolic BP ≤100\n\nTwo or more present? --> Alert MO\n\nCommence treatment\n+\nEvacuate to hospital",
    "investigation" : "Nil",
    "management" : "Sepsis Treatment\n\nABCDE\n\nAttach monitoring\n\nOxygen --> Aim sats >94%\n\nIV Access --> 500ml 0.9% NaCl IV STAT\n\nIV Antibiotics:\n  1.2g Co-Amoxiclav given over 3-4min \n  OR\n  2g Ceftriaxone given over 5 min\n\nMonitor urine output\n\nEvacuate to hospital",
    "occHealth" : "",
    "refer" : "Alert MO as soon as problem detected",
    "highlight" : "Alert MO as soon as problem detected\n\nBegin immediate evacuation to hospital while treatment ongoing",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 97,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.6",
    "condition" : "Chest pain",
    "readcode" : "182..",
    "genInfo" : "Emergency Chest Pain Protocol",
    "history" : "Is the pain:\n\n❑ Severe, central, crushing?\n\n❑ Radiating to the left arm or jaw?\n\n❑ Symptoms of nausea,sweating or breathlessness?\n\n   --> YES? --> Alert MO --> Begin immediate evacuation to hospital\n\n   --> See management\n\n - No? (i.e. just chest pain without any of above features) --> Refer to MO for assessment",
    "examination" : "Attach monitoring",
    "investigation" : "ECG",
    "management" : "Alert MO\nBegin immediate evacuation to hospital\n\nGive 300mg aspirin\n\nGive 1-2 sprays GTN sublingually --> But not if: BP < 90\n\nAttach monitoring and ECG leads\n\nSats <94%? -->Give Oxygen to keep sats >94% (check every 5 mins to turn rate up/down)\n\nPain score >1/3?\nAdminister 800mcg fentanyl as per CMT protocols BUT NOT if: P or U on AVPU\n\nPain score >1/3 after 2 mins?\nRepeat GTN (if previously effective) --> But not if: BP < 90\n\nPain score >1/3 after 15 mins \nConsider 1g IV Paracetamol as per CMT protocols\n\nEvacuate to hospital",
    "occHealth" : "",
    "refer" : "See History section",
    "highlight" : "Alert MO as soon as serious problem detected (see history section)\n\nIf emergency treatment required then begin immediate evacuation to hospital while treatment ongoing",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 98,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.7",
    "condition" : "GIB - Gastrointestinal bleeding",
    "readcode" : "J68z.",
    "genInfo" : "Emergency GI Bleed Protocol",
    "history" : "Does the patient have:\n❑ Bloody/dark brown vomit?\n❑ Black tarry stool?\n❑ Abdominal pain?\n   |\n   ---> Upper GI Bleed --> ABCDE Assessment\n\nDoes the patient have:\n❑ Red blood with stool?\n❑ Often painless?\n❑ Red clots of blood?\n   |\n   ---> Lower GI Bleed --> ABCDE Assessment!",
    "examination" : "ABCDE\nIs the patientstable?\nBP ≥90?\nHR <110?\nAirway clear?\n  --> NO? --> Resuscitate (see management)\n\n\n - Yes? \nFull History – Past Medical History, \nMedications\nExamination – chest and abdomen *\nSee management\n\n* Rectal examination only by trained MO/Nurse",
    "investigation" : "Attach monitoring",
    "management" : "ABCDE\n\nIs the patientstable?\nBP ≥90?\nHR <110?\nAirway clear?\n\n ---> NO? -->UNSTABLE PT? -->RESUSCITATE!:\n\n➢ Postural drainage\n➢ Gain IV/IO access\n➢ Give 500ml 0.9% NaCl IV bolus\n     Aim systolic BP >90, max 4 boluses\n\n    Alert MO\n    Begin immediate evacuation to hospital\n\n\n -- Yes? Patient Stable --> Large Volume lost --> IV Access\n                                    ---> Refer to MO for assessment",
    "occHealth" : "",
    "refer" : "Unstable Pt --> Alert MO!\n\nStable Pt --> Refer to MO for further assessment",
    "highlight" : "Alert MO as soon as need for resusitation detected (see history section)\n\nIf emergency treatment required then begin immediate evacuation to hospital while treatment ongoing",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 99,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.8",
    "condition" : "Seizures in response to acute event",
    "readcode" : "1B27.",
    "genInfo" : "Emergency Seizure Protocol",
    "history" : "Status Epilepticus\n\nA seizure lasting > 5min\nOR \nMultiple seizures over a short period without recovery \n\nThis is a Medical Emergency.",
    "examination" : "Temperature",
    "investigation" : "Blood glucose",
    "management" : "➢ Start timing seizure\n➢ Protect head and limbs from injury\n➢ Remove sharp objects from pockets\n➢ Loosen clothing around the neck\n\n[DO NOT RESTRAIN PATIENT OR PUT ANYTHING IN THEIR MOUTH]\n\nAdminister 15L/min OXYGEN via non rebreathe mask\n\nAlert MO --> Begin immediate evacuation to hospital\n\nCheck blood glucose -> BG <4mmol/l? -> HYPOGLYAEMIA protocol\n\nCheck temperature ->38 deg cel -> Commence cooling\n                                                             Strip, Soak, Fan\n\nSeizures last > 5 min?\n - Administer 10-20mg Rectal Diazepam \n   OR 10mg Buccal Midazolam\n - Repeat after 10min if still seizing \n - Maximum 2 doses\n - Evacuate to Hospital\n - Continue Oxygen --> Monitor continously\n - DO NOT delay evacuation for further treatment\n\nSeizures last < 5 min?\n - ABCDE assessment\n - Support Airway --> Recovery pos, consider NPA\n - Gain IV access\n - Record detail of seizure -> Time, AVPU, description",
    "occHealth" : "",
    "refer" : "Alert MO --> Begin immediate evacuation to hospital",
    "highlight" : "Alert MO --> Begin immediate evacuation to hospital\n\nSee management",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 100,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.9",
    "condition" : "Hypoglycaemia unspecified",
    "readcode" : "C112.",
    "genInfo" : "Emergency Hypoglycaemia Protocol",
    "history" : "Does the patient have:\n\n❑ Hunger?\n❑ Shaking?\n❑ Sweating?\n❑ Blurred vision?\n❑ Dizziness?\n❑ Headache?\n❑ Irritability?\n❑ Weakness?\n❑ Confusion?\n❑ Drowsiness?\n❑ Seizure?",
    "examination" : "ABCDE",
    "investigation" : "Blood glucose --> BG <4mmol/l ? --> Confirmed hypoglycaemia \n\nAlert MO",
    "management" : "Confirmed hypoglycaemia?\n\nAlert MO\n\nPatient uncooperative, unable to swallow or unconscious?\n\n - Begin immediate evacuation to hospital\n - ABCDE Assessment\n - Gain IV access\n - Administer 200ml of 10% glucose IV\n   OR\n   Administer glucagon 1mg IM\n - Recheck BG after 10-15min\n - BG < 4 mmol/l --> Repeat glucose up to 3 times\n   --> if still < 4 then evacuate to hospital\n - BG > 4 mmol/l then follow same advice below*.\n\nPatient co-operative and able to swallow?\n - Give 15-20g of fast acting carbohydrate\n   e.g. sweets, cake, sugary drink\n   OR\n   1-2 tubes 40% glucose oral gel\n\n - Recheck BG after 10-15min\n - BG < 4 mmol/l --> Repeat above up to 3 times\n    --> If still < 4 follow uncooperative algorithm above\n - *BG > 4 mmol/l \n     --> Give long active carb e.g. bread, buscuits\n           (If received glucagon, give larger carb portion)\n     --> Refer to MO",
    "occHealth" : "",
    "refer" : "Blood glucose --> BG <4mmol/l ? --> Confirmed hypoglycaemia \n\nAlert MO",
    "highlight" : "Blood glucose --> BG <4mmol/l ? --> Confirmed hypoglycaemia \n\nAlert MO",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 101,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.10",
    "condition" : "Hypothermia - accidental",
    "readcode" : "SN16.",
    "genInfo" : "Emergency Hypothermia Protocol",
    "history" : "Does the patient have:\n❑ Mood changes? \n❑ Cold skin?\n❑ Confusion? \n❑ Shivering (or absence of)?\n❑ Speech disturbances? \n❑ Reduced consciousness?\n\nYES? --> Possible hypothermia --> Go to Management",
    "examination" : "ABCDE Assessment\n\nTemperature",
    "investigation" : "Nil",
    "management" : "➢ Move into warm shelter where able\n➢ Lie patient on insulated surface\n➢ Remove wet clothes and dry the skin\n➢ Apply monitoring\n[Handle patient gently to reduce the risk of cardiac arrhythmias]\n\nABCDE Assessment\n\nTemp < 30 deg celsius - Severe\nTemp 30-32 deg celsius - Moderate\n - ALERT MO\n - Commence passive rewarming (see below*)\n - Gain IV access\n - Correct hypoglycaemia (if present = BG < 4 mmol/l)\n - DO NOT allow patient to walk -> Gently evacuate by stretcher to MO\n\nTemp 32-35 deg celsius - Mild\n - Commence passive rewarming (see below*)\n - Evacuate when warm\n\n* Passive Rewarming\n• Wrap in warm blankets -->  incl. back and sides of head\n•  Place chemical handwarmers in armpits, groin and beside neck [DO NOT place on bare skin]\n•  If conscious --> give a warm sweet drink",
    "occHealth" : "",
    "refer" : "Temp: <32 then Alert MO",
    "highlight" : "Temp: <32 then Alert MO",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  },
 
  {
    "id" : 102,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.11",
    "condition" : "Kidney calculus",
    "readcode" : "K12..",
    "genInfo" : "Emergency Kidney Calculus (Stone) Protocol",
    "history" : "Does the patient have:\n\n❑ Severe loin to groin pain? \n❑ Nausea and/or vomiting?\n❑ Pain that comes in waves? \n❑ Blood in urine?\n\nYES? --> Go to Management",
    "examination" : "ABCDE Assessment",
    "investigation" : "Urine Dipstick",
    "management" : "ABCDE Assessment\n\nUrine Dipstick\n\nTHINK SEPSIS\nTemp >37.8 deg celsius?\n\nYES? --> Follow SEPSIS protocol\n  -> Alert MO -> Begin immediate evacuation to hospital\n\n\nNo?\n - Administer pain relief\n   1st line: 400mg ibuprofen\n   2nd line: 500mg paracetamol\n - Encourage oral fluids\n - Consider IV fluids if unable to take fluids orally\n - Nausea and vomiting? --> Give 4mg Ondansetron orally\n - Check patient urine for stone\n - Referto MO forfurther assessment",
    "occHealth" : "",
    "refer" : "?SEPSIS --> Alert MO -> Begin immediate evacuation to hospital\n\nElse refer to MO for further assessment",
    "highlight" : "If SEPSIS suspected --> Alert MO",
    "drug1" : "Ibuprofen 400mg Tablets 24 tablets",
    "drug2" : "Paracetamol 500mg Tablets - 16 tablets",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 2
  },
 
  {
    "id" : 103,
    "mainGroupId" : 20,
    "groupnumber" : 16,
    "groupname" : "Emergencies",
    "subsection" : "16.12",
    "condition" : "Burns",
    "readcode" : "SH...",
    "genInfo" : "Emergency Burns Protocol",
    "history" : "Patient presents with burn",
    "examination" : "ABCDE Assessment\n\nAttach monitoring",
    "investigation" : "Nil",
    "management" : "ABCDE Assessment\n\nAttach monitoring\n\nSats <94% ?\n --> Administer 15L/min O2 via non rebreathe mask\n\nAirway  burn or compromise?\n\nYES? \n  --> Perform surgical cricothyroidotomy\n  --> Burns First Aid (see below*)\n  --> Alert MO\n  --> Evacuate to Hospital\n\n\nNo?\n - Systolic BP < 90?\n   - YES?\n      --> Gain IV Access\n      --> Give 500ml 0.9% NaCl IV bolus. \n            Aim systolic BP >90, max 4 boluses\n   - No?\n     --> Commence Burns First Aid (see below*)\n  - Alert MO\n  - Evacuate to Hospital\n\n*Burns First Aid:\nThe 4 C’s\nCOOL --> with cool (not cold), clean water for 20-30mins\nCLEAN --> with damp dressings. Remove debris. Do not use oils or gels\nCOVER --> with loose strips of clingfilm or burns bag. Avoid wrapping around burn.\nCOMFORT --> Administer pain relief. Give oral fluids. Keep casualty warm",
    "occHealth" : "",
    "refer" : "Alert MO",
    "highlight" : "Alert MO --> Begin immediate evacuation to hospital\n\nSee management",
    "drug1" : "",
    "drug2" : "",
    "drug3" : "",
    "drug4" : "",
    "drug5" : "",
    "bolHasDF" : 0,
    "mainimage1" : "ABCDE_Approach.png",
    "mainimage2" : "",
    "mainimage3" : "",
    "conditionimage1" : "",
    "conditionimage2" : "",
    "conditionimage3" : "",
    "drugNumber" : 0
  }
 
]
